{
    "\\2023 Q4 Capria Fund II Report_page_1.png 0": "Capria Fund II, LP (Global South Fund II) - Investor Report for Q4 2023, February 29, 2024",
    "\\2023 Q4 Capria Fund II Report_page_1.png 1": "Letter to Investors 2",
    "\\2023 Q4 Capria Fund II Report_page_1.png 2": "Global South Fund II Overview 6",
    "\\2023 Q4 Capria Fund II Report_page_1.png 3": "Warehoused Investments 7",
    "\\2023 Q4 Capria Fund II Report_page_1.png 4": "Financial Statements 8",
    "\\2023 Q4 Capria Fund II Report_page_1.png 5": "Portfolio Holdings 10",
    "\\2023 Q4 Capria Fund II Report_page_1.png 6": "Appendix A - Portfolio Company Profiles 11",
    "\\2023 Q4 Capria Fund II Report_page_1.png 7": "Appendix B: Funds Profiles 18",
    "\\2023 Q4 Capria Fund II Report_page_11.png 0": "Appendix A: Portfolio Company Profiles",
    "\\2023 Q4 Capria Fund II Report_page_11.png 1": "Portfolio Company: Capria Ventures LLC",
    "\\2023 Q4 Capria Fund II Report_page_11.png 2": "Document Status: Confidential",
    "\\2023 Q4 Capria Fund II Report_page_11.png 3": "Document Page Number: 11",
    "\\2023 Q4 Capria Fund II Report_page_13.png 0": "goFluxx - Primary Sector: Mobility / Logistics. SaaS platform for quotation, contracting, management and financing of Agro road freight.",
    "\\2023 Q4 Capria Fund II Report_page_13.png 1": "GS II’s Investment in goFluxx: Investment Date - Aug 2023, Total Invested (USD) - $0.9M, Fully Diluted Ownership - 4.8%, Gross MOIC - 1.0x.",
    "\\2023 Q4 Capria Fund II Report_page_13.png 2": "goFluxx Financial KPIs: Revenue (USD M) and EBITDA (USD M) for years 2204 to 2304.",
    "\\2023 Q4 Capria Fund II Report_page_13.png 3": "goFluxx Operational KPIs: # Carriers Base and GFV (R$ M) for years 2204 to 2304.",
    "\\2023 Q4 Capria Fund II Report_page_13.png 4": "General Updates on goFluxx: goFlux completed their Series A round with an oversubscribed amount of $5.6M, or $2.6M over its initial $3M target, leaving at least a 24-month runway on downside scenario. The company finalized the structure of their proprietary funding vehicle (FIDIC), that will help unlock full fintech potential just ahead of '24 crop season start. GoFlux was selected as the only LatAm company, and one out of five globally, to join the John Deere acceleration program.",
    "\\2023 Q4 Capria Fund II Report_page_13.png 5": "Recent Investment Rounds in goFluxx (* indicates GS II’s participation): Pre-Series A in Mar 2022 with Round Size of $2.7M and Post-money Valuation of $19.7M. Series A* in Feb 2024 with Round Size of $5.6M and Post-money Valuation of $20.6M. **$1mm commit began in Aug 2023 for Series A which completed in Feb 2024.",
    "\\2023 Q4 Capria Fund II Report_page_13.png 6": "goFluxx Co-Investors: Capria Ventures LLC, SPVentures, ADM VENTURE CAPITAL, BluStone.",
    "\\2023 Q4 Capria Fund II Report_page_14.png 0": "Kueski: A leading Buy Now Pay Later (BNPL) and major digital payments player in Mexico, headquartered in Guadalajara. The company has shown significant growth with a 73.5% YoY and 18.7% QoQ increase in gross loan volume, reaching an ARR of $249.3M.",
    "\\2023 Q4 Capria Fund II Report_page_14.png 1": "Key personnel at Kueski include Adalberto Flores Ochoa, the Co-Founder & CEO, and Jaime Romero, the CTO.",
    "\\2023 Q4 Capria Fund II Report_page_14.png 2": "GS II's Investment in Kueski: The investment was made in November 2021, with a total invested amount of $1.1M USD. This investment resulted in a fully diluted ownership of 0.15% and a gross MOIC of 1.0x.",
    "\\2023 Q4 Capria Fund II Report_page_14.png 3": "Kueski's Recent Investment Rounds: The company raised $26.7M in a Series B round in September 2019, reaching a post-money valuation of $126.7M. In November 2021, Kueski raised $122.4M in a Series C round, reaching a post-money valuation of $647.4M. GS II participated in this round.",
    "\\2023 Q4 Capria Fund II Report_page_14.png 4": "Kueski's Financial KPIs: The company's revenue has shown a steady increase, reaching $53.7M USD. However, the EBITDA has fluctuated, with a recent figure of -$0.1M USD.",
    "\\2023 Q4 Capria Fund II Report_page_14.png 5": "Kueski's Operational KPIs: The gross loan volume has increased over time, reaching $249.3M USD. The number of monthly active users has also increased, reaching 512.6K.",
    "\\2023 Q4 Capria Fund II Report_page_14.png 6": "General Updates on Kueski: During Q4 '23, Kueski reached an all-time high of $229M revenue run-rate. The company's exclusive partnership with Amazon has reaffirmed its BNPL leadership in Mexico and increased the 2024 prospects for Kueski Pay’s GMV. Kueski Cash continues to expand profitability at 50% YoY, and Kueski Pay reached contribution margin break-even due to higher take rates and loss rate cut-backs while growing at 56% YoY.",
    "\\2023 Q4 Capria Fund II Report_page_14.png 7": "Kueski's Co-Investors: The company has received investments from ĀNGEL VENTURES, GREENSPRING ASSOCIATES, ALTOS VENTURES, and Capria Ventures LLC.",
    "\\2023 Q4 Capria Fund II Report_page_15.png 0": "Company Profile: Max, a driver services platform offering a wide range of mobility services to professional drivers in African cities. The company is headquartered in Lagos, Africa.",
    "\\2023 Q4 Capria Fund II Report_page_15.png 1": "Key Personnel: Adetayo Bamiduro, Co-founder and CEO, and Chinedu Azodoh, CTO.",
    "\\2023 Q4 Capria Fund II Report_page_15.png 2": "Financial Overview: Max has an ARR of $22.6M, which is a decrease of 5.1% QoQ and 30.2% YoY. The vehicle financing revenue for the quarter is $3.0M, showing a 3.2% QoQ increase but a 9.6% YoY decrease.",
    "\\2023 Q4 Capria Fund II Report_page_15.png 3": "Investment Details: GS II's investment in Max was made in March 2022, with a total invested amount of $1.1M, acquiring a fully diluted ownership of 0.89%. The gross MOIC stands at 1.0x.",
    "\\2023 Q4 Capria Fund II Report_page_15.png 4": "Recent Investment Rounds: Max raised $6.5M in a Series A round in June 2019 with a post-money valuation of $21.5M. In March 2022, the company raised $27.4M in a Series B round, reaching a post-money valuation of $107.4M. GS II participated in the Series B round.",
    "\\2023 Q4 Capria Fund II Report_page_15.png 5": "Financial KPIs: The company's revenue and EBITDA for the quarters 22Q4 to 23Q4 are presented, showing a fluctuating trend.",
    "\\2023 Q4 Capria Fund II Report_page_15.png 6": "Operational KPIs: The company's revenue from vehicle financing and driver services for the quarters 22Q4 to 23Q4 are presented, showing a steady increase.",
    "\\2023 Q4 Capria Fund II Report_page_15.png 7": "General Updates: The company saw a decrease in revenue QoQ, mainly due to the devaluation of the Naira by 25%. However, it has grown by 19% on a Naira basis. In response to the depreciation, the company is aggressively expanding into Togo, Ghana, and Cameroon, increasing expenses by 9%. The company has 24 months of runway. The company is also working on improving the back-end operations to improve collection rates and drive down NPLs. A new CFO has been onboarded to lead the company’s capital formation processes on both the equity and debt fronts.",
    "\\2023 Q4 Capria Fund II Report_page_15.png 8": "Co-Investors: Max's co-investors include global.ventures, lightrock, YAMAHA, goodwell, and Capria Ventures LLC.",
    "\\2023 Q4 Capria Fund II Report_page_18.png 0": "Appendix B: Funds Profiles - Strategic fund investments in leading, local early-stage VC funds in order to get a solid financial return and access to proprietary deal flow for Global South II to invest in our sweet spot of Series A/A+ rounds.",
    "\\2023 Q4 Capria Fund II Report_page_18.png 1": "India Quotient - India Category II Alternative Investment Fund: Global South II Commitment: USD 1M, Fund Target: USD 80M, HQ City: Bangalore, Market(s): India",
    "\\2023 Q4 Capria Fund II Report_page_18.png 2": "Integra Partners - Integra Partners Fund II, L.P.: Global South II Commitment: USD 1M, Fund Size: USD 90M, HQ City: Singapore, Market(s): South & Southeast Asia",
    "\\2023 Q4 Capria Fund II Report_page_18.png 3": "NXTP - NXTP Fund III, LP: Global South II Commitment: USD 1M, Fund Size: USD 98M, HQ City: Buenos Aires, Market(s): Latin America",
    "\\2023 Q4 Capria Fund II Report_page_18.png 4": "Valor Capital - Valor Venture Partners IV, LP: Global South II Commitment: USD 2M, Fund Target: USD 303M, HQ City: São Paulo, Market(s): Brazil",
    "\\2023 Q4 Capria Fund II Report_page_5.png 0": "Dave Richards, Capria Managing Partner's article on GenAI enabling the creation of a new generation of profitable businesses that can reach larger audiences in the Global South was published on YourStory, India’s most widely read startup news platform. In the article, Richards elaborates on how GenAI is breaking down barriers to reaching the aspiring middle class, thereby increasing Total Addressable Market (TAM) and investment opportunities.",
    "\\2023 Q4 Capria Fund II Report_page_5.png 1": "Susana Garcia-Robles, Capria Managing Partner, was featured in the latest column of Whitepaper, a leading business publication in Mexico. Garcia-Robles explains why Mexico is a priority for Capria Ventures, as well as the importance of the region for Spanish-speaking startups for their growth in Latin America. The story also captures Capria Ventures’ dedication to fostering entrepreneurial growth in the Global South.",
    "\\2023 Q4 Capria Fund II Report_page_5.png 2": "Susana Garcia-Robles, Capria Managing Partner, spoke to Co-Founder at Alkemy, the #1 skill-management platform in Latin America, about how Generative AI is redefining the rules of the game for Startups and how it will continue to unlock value across the Global South. The webinar also highlights Capria’s GenAI focus and the steps taken by their portfolio in the adoption of GenAI.",
    "\\2023 Q4 Capria Fund II Report_page_5.png 3": "Best Regards from Will Poole, Susana Garcia-Robles, Surya Mantha, Dave Richards - Managing Partners at Capria Ventures LLC.",
    "\\2023 Q4 Capria Fund II Report_page_6.png 0": "Global South Fund II Overview as of December 31, 2023",
    "\\2023 Q4 Capria Fund II Report_page_6.png 1": "Vintage of the fund is 2023",
    "\\2023 Q4 Capria Fund II Report_page_6.png 2": "Commitments to the fund amount to $21,075,000",
    "\\2023 Q4 Capria Fund II Report_page_6.png 3": "Capital Called from the fund is $8,556,450",
    "\\2023 Q4 Capria Fund II Report_page_6.png 4": "Percentage of Capital Called is 40.60%",
    "\\2023 Q4 Capria Fund II Report_page_6.png 5": "Uncalled Capital in the fund is $12,518,550",
    "\\2023 Q4 Capria Fund II Report_page_6.png 6": "Capital Invested (Cost) in the fund is $7,873,677",
    "\\2023 Q4 Capria Fund II Report_page_6.png 7": "Capital Invested (eFMV) in the fund is $7,798,018",
    "\\2023 Q4 Capria Fund II Report_page_6.png 8": "Portfolio Gross MOIC of the fund is 0.99",
    "\\2023 Q4 Capria Fund II Report_page_6.png 9": "Realizations from the fund have led to Distributions of $0",
    "\\2023 Q4 Capria Fund II Report_page_6.png 10": "Net Asset Value (NAV) of the fund is $7,641,048",
    "\\2023 Q4 Capria Fund II Report_page_6.png 11": "TVPI (pre carry) of the fund is 0.89",
    "\\2023 Q4 Capria Fund II Report_page_6.png 12": "DPI of the fund is 0.00",
    "\\2023 Q4 Capria Fund II Report_page_6.png 13": "The fund is managed by Capria Ventures LLC",
    "\\2023 Q4 Capria Fund II Report_page_6.png 14": "This information is Confidential and is on page 6 of the document",
    "\\2023 Q4 Capria Fund II Report_page_8.png 0": "Financial Statements: Capria Fund II, LP Unaudited Statement of Assets, Liabilities and Partners' Capital As of December 31, 2023",
    "\\2023 Q4 Capria Fund II Report_page_8.png 1": "Assets: Cash and Cash Equivalents $46,872, Fund Investments at Fair Value* (Cost $2,187,083) $2,111,424, Direct Investments at Fair Value** (Cost $5,686,594) $5,686,594, Total Assets $7,844,890",
    "\\2023 Q4 Capria Fund II Report_page_8.png 2": "Liabilities: Other Payables $37,400, Due to Members $4,363, Due to Capria Ventures $62,079, Prepaid Contribution $100,000, Total Liabilities $203,842",
    "\\2023 Q4 Capria Fund II Report_page_8.png 3": "Partners' Capital: Partners' Capital $8,556,450, Current Year Net Loss $(915,402), Total Partners' Capital $7,641,048, Total Liabilities and Partners' Capital $7,844,890",
    "\\2023 Q4 Capria Fund II Report_page_8.png 4": "Note: *Includes warehoused investments, currently in the process of being transferred to the fund. In accordance with the Global South II LPA, fund investment data may be reported quarterly in arrears to expedite the reporting process to deliver our quarterly reports 60 days after quarter end. **Includes warehoused investments, currently in the process of being transferred to the fund.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 21": "Capria Ventures LLC Confidential",
    "\\2023 Q4 Capria Fund II Report_page_9.png 0": "Capria Fund II, LP: Unaudited Statement of Operations and Changes in Partners' Capital from April 11, 2023 (Inception) to December 31, 2023.",
    "\\2023 Q4 Capria Fund II Report_page_9.png 1": "Income: Unrealized Gain on Investment from flow through entities amounted to $120,855. Total Income for the period was $120,855.",
    "\\2023 Q4 Capria Fund II Report_page_9.png 2": "Expenses: Management Fees were $217,844, Operating Expenses were $165,142, Organizational Expenses were $456,757, and Realized loss from flow through entities was $196,514. Total Expenses for the period amounted to $1,036,257.",
    "\\2023 Q4 Capria Fund II Report_page_9.png 3": "Net Gain (Loss) for the period was $(915,402).",
    "\\2023 Q4 Capria Fund II Report_page_9.png 4": "Partners' Capital: At the beginning of the year, it was nil. YTD Contributions were $8,556,450. There were no YTD Distributions. At the end of the period, Partners' Capital was $7,641,048.",
    "\\2023 Q4 Capria Fund II Report_page_9.png 5": "Note: Organizational expenses are one-time expenses incurred in connection with the offering, organizational, and start-up of the fund.",
    "\\2023 Q4 Capria Fund II Report_page_9.png 6": "Document prepared by Capria Ventures LLC. Confidential.",
    "\\Capria Annual Impact Report 2022_page_1.png 0": "ANNUAL IMPACT REPORT 2022 - CAPRIA",
    "\\Capria Annual Impact Report 2022_page_1.png 1": "CAPRIA - where the world's greatest needs meet the greatest opportunities",
    "\\Capria Annual Impact Report 2022_page_11.png 0": "Managing ESG Risks to Increase Resilience: At Capria, we institutionalize ESG best practices to minimize risk exposure and increase resilience across our investment portfolio and within our firm. As an industry leader in this area, Capria not only thoroughly screens for ESG risks during due diligence, but we also work with our portfolio to strengthen risk management systems post-investment. These systems are in alignment with industry standards, including IFC's Performance Standards and the Operating Principles for Impact Management.",
    "\\Capria Annual Impact Report 2022_page_11.png 1": "Progress on ESG Implementation: FUND INVESTMENTS - 100% of funds have a process to screen companies based on IFC Exclusion list. 94% of funds have institutionalized anti-corruption policies. Shown below is % of fund managers implemented E&S Risk Management Systems. In 2020, it was 47.1%, in 2021 it was 62.5% and in 2022 it is 82.4%.",
    "\\Capria Annual Impact Report 2022_page_11.png 2": "Progress on ESG Implementation: DIRECT INVESTMENTS - 100% have been screened for and are in compliance with IFCs standards and policies. 100% follow responsible hiring and employment practices. Rest of the funds will have them instituted within 6 months. Remaining fund managers are in process of implementing.",
    "\\Capria Annual Impact Report 2022_page_11.png 3": "Common Risks We Screen For: (E) ENVIRONMENTAL - Energy Consumption, Resource Efficiency. (S) SOCIAL - Fair Wages, Discrimination, Whistleblower Policy, Compliance with Labor Laws. (G) GOVERNANCE - Data Security, Corruption & Money Laundering, Risk Management Systems.",
    "\\Capria Annual Impact Report 2022_page_12.png 0": "Our Commitment to Diversity: Research indicates that gender-balanced teams generate up to 20% higher returns than funds with predominantly male or female teams. Since its inception, Capria has championed diversity and inclusion.",
    "\\Capria Annual Impact Report 2022_page_12.png 1": "Capria's Promotion of Diversity in Portfolio: During due diligence, we assess founders and fund managers on their DEI commitments, exclusively investing in funds with at least one local or female partner. We provide coaching on HR and inclusion practices, actively participate in industry working groups, speaker events, and promote the value of diversity in our Capria Network workshops.",
    "\\Capria Annual Impact Report 2022_page_12.png 2": "Capria Team Composition: 31% of Capria team are women.",
    "\\Capria Annual Impact Report 2022_page_12.png 3": "Capria Portfolio Composition: 63% of portfolio funds have a woman partner or principal.",
    "\\Capria Annual Impact Report 2022_page_12.png 4": "Capria Portfolio Composition: 48% of portfolio companies have women in senior leadership.",
    "\\Capria Annual Impact Report 2022_page_12.png 5": "Susana Garcia-Robles, Senior Partner at Capria, is an industry leader on this topic, co-founding WeXchange, a pioneering platform connecting women entrepreneurs, mentors, and investors through pitch competitions and networking events. She's also co-founder of WeInvest, a network of women investors.",
    "\\Capria Annual Impact Report 2022_page_12.png 6": "Source of Information: Hobart, J. (n.d.). Moving Toward Gender Balance in Private Equity And Venture Capital. Oliver Wyman.",
    "\\Capria Annual Impact Report 2022_page_12.png 7": "Document Reference: CAPRIA ANNUAL IMPACT REPORT 2022 11",
    "\\Capria Annual Impact Report 2022_page_13.png 0": "PART 02 GLOBAL IMPACT",
    "\\Capria Annual Impact Report 2022_page_13.png 1": "IMPACT AT A GLANCE 13",
    "\\Capria Annual Impact Report 2022_page_13.png 2": "CONTRIBUTION TO SDGs 14",
    "\\Capria Annual Impact Report 2022_page_13.png 3": "DIMENSION 1: UNDERSERVED MARKETS 15",
    "\\Capria Annual Impact Report 2022_page_13.png 4": "DIMENSION 2: CATALYTIC RESOURCES 16",
    "\\Capria Annual Impact Report 2022_page_13.png 5": "DIMENSION 3: INCLUSIVE IMPACT 17",
    "\\Capria Annual Impact Report 2022_page_14.png 0": "Impact at a Glance: Capria invests in underserved markets with 314 investments in companies across portfolio and 13 direct & warehouse investments. The investments have reached 35 countries via portfolio.",
    "\\Capria Annual Impact Report 2022_page_14.png 1": "Leveraging our catalytic resources: Capria has invested $527.8M in portfolio funds & companies, showing a growth of 73.3% in the last year. The revenue generated by the portfolio is $5.7B, marking a growth of 134.1% in the last year.",
    "\\Capria Annual Impact Report 2022_page_14.png 2": "To achieve inclusive impact: Capria's investments have impacted 61.1M low & mid-income people's lives, showing a growth of 103.4% in the last year. They have created 47.6k active full time & part-time jobs, marking a growth of 3.8% in the last year. The investments have also impacted 7.8M female lives, showing a growth of 72.8% in the last year.",
    "\\Capria Annual Impact Report 2022_page_30.png 6": "Capria Annual Impact Report 2022.",
    "\\Capria Annual Impact Report 2022_page_15.png 0": "Capria Network's contribution to SDGs",
    "\\Capria Annual Impact Report 2022_page_15.png 1": "8 DECENT WORK AND ECONOMIC GROWTH: 20.5M LOW & MID-INCOME LIVES IMPACTED, $171.7M CAPITAL INVESTED IN PORTFOLIO",
    "\\Capria Annual Impact Report 2022_page_15.png 2": "1 NO POVERTY: 12.9M LOW & MID-INCOME LIVES IMPACTED, $29.6M CAPITAL INVESTED IN PORTFOLIO, 21.1% OF TOTAL LIVES IMPACTED",
    "\\Capria Annual Impact Report 2022_page_15.png 3": "3 GOOD HEALTH AND WELL BEING: 3.7M LOW & MID-INCOME LIVES IMPACTED, $48.8M CAPITAL INVESTED IN PORTFOLIO, 6.0% OF TOTAL LIVES IMPACTED",
    "\\Capria Annual Impact Report 2022_page_15.png 4": "4 QUALITY EDUCATION: 14.0M LOW & MID-INCOME LIVES IMPACTED, $36.1M CAPITAL INVESTED IN PORTFOLIO, 23.0% OF TOTAL LIVES IMPACTED",
    "\\Capria Annual Impact Report 2022_page_15.png 5": "7 AFFORDABLE AND CLEAN ENERGY: 1.3M LOW & MID-INCOME LIVES IMPACTED, $5.6M CAPITAL INVESTED IN PORTFOLIO, 2.2% OF TOTAL LIVES IMPACTED",
    "\\Capria Annual Impact Report 2022_page_15.png 6": "9 INDUSTRY, INNOVATION AND INFRASTRUCTURE: 1.2M LOW & MID-INCOME LIVES IMPACTED, $131.0M CAPITAL INVESTED IN PORTFOLIO, 1.9% OF TOTAL LIVES IMPACTED",
    "\\Capria Annual Impact Report 2022_page_15.png 7": "33.5% OF TOTAL LIVES IMPACTED",
    "\\Capria Annual Impact Report 2022_page_15.png 8": "CAPRIA ANNUAL IMPACT REPORT 2022 14",
    "\\Capria Annual Impact Report 2022_page_16.png 0": "INTRODUCTION: Underserved Markets in Global South. Capria Network's fund managers support and grow innovative, tech-based businesses in entrepreneurial hotspots of the Global South. These investments in emerging markets drive impact while successfully making a profit.",
    "\\Capria Annual Impact Report 2022_page_16.png 1": "GLOBAL IMPACT: 314 INVESTMENTS IN COMPANIES VIA NETWORK, 20 DIRECT & WAREHOUSE INVESTMENTS, 14 GLOBAL ENTREPRENEURIAL HOTSPOTS.",
    "\\Capria Annual Impact Report 2022_page_16.png 2": "REGIONAL IMPACT: MEXICO - $43.4M invested, 827.9K lives impacted. CHILE - $19.5M invested, 4.6M lives impacted. ARGENTINA - $10.6M invested, 238K lives impacted. COLOMBIA - $25.4M invested, 108.3K lives impacted. BRAZIL - $19.0M invested, 59.5K lives impacted.",
    "\\Capria Annual Impact Report 2022_page_16.png 3": "REGIONAL IMPACT: NIGERIA - $1.7M invested, 3.3M lives impacted. SOUTH AFRICA - $0.8M invested. EGYPT - $17.3M invested, 143.1K lives impacted. UAE - $17.3M invested, 308K lives impacted. KENYA - $6.1M invested, 1.6M lives impacted.",
    "\\Capria Annual Impact Report 2022_page_16.png 4": "REGIONAL IMPACT: INDIA - $58.7M invested, 244 lives impacted. VIETNAM - $4.7M invested, 1.1M lives impacted. SINGAPORE - $42.4M invested, 3.5M lives impacted. INDONESIA - $150.8M invested, 16.6M lives impacted.",
    "\\Capria Annual Impact Report 2022_page_16.png 5": "APPENDIX: CAPRIA ANNUAL IMPACT REPORT 2022.",
    "\\Capria Annual Impact Report 2022_page_17.png 0": "Catalytic Resources Distribution: Capria provides entrepreneurs and fund managers access to capital and to a global south-to-south network.",
    "\\Capria Annual Impact Report 2022_page_17.png 1": "Cumulative Capital Invested: There has been a 733.3% increase in investments in the last year. In USD Millions, the investments were $20.0M in 2019, $92.9M in 2020, $304.6M in 2021, and $527.8M in 2022.",
    "\\Capria Annual Impact Report 2022_page_17.png 2": "Cumulative Revenue Generated: There has been a 134.1% increase in revenue in the last year. In USD Millions, the revenue was $150.2M in 2019, $468.1M in 2020, $2430.4M in 2021, and $5,689.7M in 2022.",
    "\\Capria Annual Impact Report 2022_page_17.png 3": "Region-wise Investments in 2022: $151.4M was invested in Latin America, $208.6M in Southeast Asia, $64M in India, and $103.8M in SSA & MENA.",
    "\\Capria Annual Impact Report 2022_page_17.png 4": "Region-wise Revenue in 2022: $862.8M was generated in Latin America, $2,875.2M in Southeast Asia, $622.9M in India, and $1,328.8M in SSA & MENA.",
    "\\Capria Annual Impact Report 2022_page_18.png 0": "Inclusive Impact on People: Capria invests in tech companies addressing local & sustainable consumption of essential products and services.",
    "\\Capria Annual Impact Report 2022_page_18.png 1": "Cumulative Lives Impacted: There has been a 103.4% year-on-year growth in lives impacted. In 2019, the number was 5.9 million, which increased to 15.9 million in 2020, 30.0 million in 2021, and 61.1 million in 2022. Of these, 12.7% were women.",
    "\\Capria Annual Impact Report 2022_page_18.png 2": "Active Jobs Created: There has been a 3.9% year-on-year growth in active jobs created. In 2019, the number was 3 thousand, which increased to 6.4 thousand in 2020, 45.8 thousand in 2021, and 47.6 thousand in 2022. Of these, 53.1% were jobs for women.",
    "\\Capria Annual Impact Report 2022_page_18.png 3": "Region-wise Lives Impacted in 2022: 6.3 million in Latin America, 26.8 million in India, 18.6 million in Southeast Asia, and 9.4 million in SSA & MENA.",
    "\\Capria Annual Impact Report 2022_page_18.png 4": "Region-wise Active Jobs in 2022: 11.7 thousand in Latin America, 5.9 thousand in India, 22.1 thousand in Southeast Asia, and 7.7 thousand in SSA & MENA.",
    "\\Capria Annual Impact Report 2022_page_19.png 0": "PART 03 REGIONAL IMPACT",
    "\\Capria Annual Impact Report 2022_page_19.png 1": "REGIONAL IMPACT: LATIN AMERICA",
    "\\Capria Annual Impact Report 2022_page_19.png 2": "REGIONAL IMPACT: INDIA",
    "\\Capria Annual Impact Report 2022_page_19.png 3": "REGIONAL IMPACT: SOUTH EAST ASIA",
    "\\Capria Annual Impact Report 2022_page_19.png 4": "REGIONAL IMPACT: MENA",
    "\\Capria Annual Impact Report 2022_page_2.png 0": "FOREWORD: Harnessing Disruption: Looking back at impact and growth in 2022. Empowering companies and fund managers in the Global South through Generative AI, Climate Solutions, and Catalytic Network.",
    "\\Capria Annual Impact Report 2022_page_2.png 1": "We’re pleased to present our 2022 Capria Annual Impact Report. The theme of this year’s report is Harnessing Disruption, and our Global South portfolio is well-positioned to transform the disruptive forces of Generative AI and climate change into opportunities to supercharge impact.",
    "\\Capria Annual Impact Report 2022_page_2.png 2": "Our impact thesis has been focused on leveraging our catalytic capital and global network of companies and fund partners to create a more sustainable and prosperous future for the 4 billion consumers in the Global South.",
    "\\Capria Annual Impact Report 2022_page_2.png 3": "The results we have achieved in 2022 exceeded our expectations. We have seen our portfolio grow to over 300 underlying portfolio companies. The low and middle-income lives touched by our companies have more than doubled from 30M to 61M and revenue generated by the Capria Network portfolio has increased by 66% from $1.9B to $3.3B in the past year, reflecting the financial viability of our investments and highlighting the tangible change we are catalyzing in the lives of individuals and SMEs in the Global South.",
    "\\Capria Annual Impact Report 2022_page_2.png 4": "One thing one can be certain of in the investment space is that things change unexpectedly. First a pandemic, and then a breakthrough in Generative AI. The good news is that we and our Capria Network partners are resilient and thrive on such challenges.",
    "\\Capria Annual Impact Report 2022_page_2.png 5": "One of our key priorities in the first half of 2023 has been preparing our partners - and through them, their.",
    "\\Capria Annual Impact Report 2022_page_20.png 0": "Latin America: Impact Overview - Capria and its investing partners empower emerging hotspots of Latin American market, where entrepreneurs are using technology to solve real challenges.",
    "\\Capria Annual Impact Report 2022_page_20.png 1": "Market & Ecosystem - 143 direct & underlying investments",
    "\\Capria Annual Impact Report 2022_page_20.png 2": "Market & Ecosystem - 7 partner funds",
    "\\Capria Annual Impact Report 2022_page_20.png 3": "Market & Ecosystem - 19 countries",
    "\\Capria Annual Impact Report 2022_page_20.png 4": "Capria Annual Impact Report 2022 - Page 21",
    "\\Capria Annual Impact Report 2022_page_21.png 0": "Latin America: Scalable Impact - Cumulative Capital Invested in USD Millions: 2019: $7.1M, 2020: $50.0M, 2021: $79.2M, 2022: $151.4M. There was a 91.1% increase in capital invested.",
    "\\Capria Annual Impact Report 2022_page_21.png 1": "Latin America: Scalable Impact - Cumulative Revenue Generated in USD Millions: 2019: $19.4M, 2020: $91.5M, 2021: $329.0M, 2022: $862.8M. There was a 162.2% increase in revenue generated.",
    "\\Capria Annual Impact Report 2022_page_21.png 2": "Latin America: Scalable Impact - Cumulative Lives Impacted in Millions: 2019: 0.8M, 2020: 2.7M, 2021: 3.4M*, 2022: 6.3M. There was an 85.7% YoY growth in lives impacted with 47% being women lives. *Value corrected as per new data shared. Please see Appendix for details.",
    "\\Capria Annual Impact Report 2022_page_21.png 3": "Latin America: Scalable Impact - Active Jobs Created in Thousands: 2019: 955, 2020: 3.6k, 2021: 5.5k*, 2022: 11.7k. There was a 112.9% YoY growth in active jobs with 43.1% being jobs for women. *Value corrected as per new data shared. Please see Appendix for details.",
    "\\Capria Annual Impact Report 2022_page_21.png 4": "Capria Annual Impact Report 2022 - Page 22.",
    "\\Capria Annual Impact Report 2022_page_22.png 0": "PORTFOLIO IMPACT STORY: Shaping Brighter Futures Through Accessible Education. Carlos, a father of three, grew up in Lima, Peru. He was always passionate about learning and undertaking new ventures. With the onset of the pandemic, Carlos, like many others, was looking for additional income sources to support his family.",
    "\\Capria Annual Impact Report 2022_page_22.png 1": "Carlos enrolled in Aprende's Electrical Installations Certification, a decision that would ultimately change his life. Aprende Institute’s mission is to provide accessible and high-quality vocational training for LatAm and US Latinx.",
    "\\Capria Annual Impact Report 2022_page_22.png 2": "At the beginning, Carlos applied his newly-acquired skills at home, working on installations and making improvements. Gradually, he expanded his services to cater to a growing list of clients.",
    "\\Capria Annual Impact Report 2022_page_22.png 3": "The teaching support, live classes, and interactive platform at the Aprende Institute provided the tools and resources he needed to excel. The ability to communicate with experts via WhatsApp was invaluable, as it allowed him to resolve doubts and receive tailored advice.",
    "\\Capria Annual Impact Report 2022_page_22.png 4": "PRIMARY SDG: 11 SUSTAINABLE CITIES AND COMMUNITIES.",
    "\\Capria Annual Impact Report 2022_page_22.png 5": "LOCAL INVESTING PARTNER(S): ÁNGEL VENTURES, SALKANTAY VENTURES.",
    "\\Capria Annual Impact Report 2022_page_22.png 6": "CAPRIA ANNUAL IMPACT REPORT 2022.",
    "\\Capria Annual Impact Report 2022_page_23.png 0": "INTRODUCTION GLOBAL IMPACT REGIONAL IMPACT APPENDIX: As Carlos reflected, 'When I had doubts, I contacted my teachers and they always helped me solve difficult problems.' Through hard work and dedication, Carlos not only increased his earnings but also created job opportunities for others in his community.",
    "\\Capria Annual Impact Report 2022_page_23.png 1": "'Now I have additional income thanks to the certification, and I have been able to get employment.' – Carlos. He aspires to start his own company focused on electrical repairs.",
    "\\Capria Annual Impact Report 2022_page_23.png 2": "Carlos' story is just one of the many success stories of the Aprende Institute. By providing individuals with the skills and knowledge needed to succeed, the company has not only enhanced the lives of over 150,000 individuals but also created a ripple effect of positive change, reaching far beyond the boundaries of its classrooms.",
    "\\Capria Annual Impact Report 2022_page_23.png 3": "This impact, catalyzed by the support of investors like Capria, continues to empower individuals and communities region-wide. CAPRIA ANNUAL IMPACT REPORT 2022 24.",
    "\\Capria Annual Impact Report 2022_page_24.png 0": "India: Impact Overview - Capria and its investing partners empower emerging hotspots of the Indian market, where entrepreneurs are using technology to solve real challenges.",
    "\\Capria Annual Impact Report 2022_page_24.png 1": "Market & Ecosystem - 31 direct & underlying investments, 2 partner funds, 23 states reached.",
    "\\Capria Annual Impact Report 2022_page_24.png 2": "Capria Annual Impact Report 2022 25.",
    "\\Capria Annual Impact Report 2022_page_25.png 0": "India: Scalable Impact - Cumulative Capital Invested: In 2019, the capital invested was $8.5M. This increased to $24.8M in 2020, $42.7M in 2021, and $64M in 2022. This represents a 50% increase in revenue generated. All values are in USD Millions.",
    "\\Capria Annual Impact Report 2022_page_25.png 1": "India: Scalable Impact - Cumulative Lives Impacted: In 2019, the lives impacted were 5.0M. This increased to 12.9M in 2020, 17.1M in 2021, and 26.8M in 2022. This represents a 62.8% YoY growth in lives impacted and 8.8% of these were women lives. All values are in Millions and have been corrected as per new data shared. Please see Appendix for details.",
    "\\Capria Annual Impact Report 2022_page_25.png 2": "India: Scalable Impact - Cumulative Revenue Generated: In 2019, the revenue generated was $11.3M. This increased to $188.7M in 2020, $311.4M in 2021, and $622.9M in 2022. This represents a 100% increase in revenue generated. All values are in USD Millions.",
    "\\Capria Annual Impact Report 2022_page_25.png 3": "India: Scalable Impact - Active Jobs Created: In 2019, the active jobs created were 1.7k. This increased to 2.7k in 2020, 4.0k in 2021, and 5.9k in 2022. This represents a 47.1% YoY growth in active jobs and 20.8% of these were jobs for women. All values are in Thousands.",
    "\\Capria Annual Impact Report 2022_page_25.png 4": "Capria Annual Impact Report 2022 - Page 26.",
    "\\Capria Annual Impact Report 2022_page_26.png 0": "PORTFOLIO IMPACT STORY: Sowing Seeds of Prosperity for Indian Farmers. Datta Sadashiv is an onion farmer who also runs a mom-and-pop store in Satara district of Maharashtra, India. For years, he had been struggling to improve his harvest and reduce expenses on agrochemicals and fertilizers. Relying on ad hoc advice on social media and local agri input stores for help, he was confused.",
    "\\Capria Annual Impact Report 2022_page_26.png 1": "Datta Sadashiv came across a video about BharatAgri, a crop input e-commerce platform, designed to help farmers increase their farm incomes. Datta installed the app and subscribed to BharatAgri's Crop Calendar. Through the app, he received personalized advice based on the local weather, regional soil conditions, satellite imaging of the farm, and recommended sowing dates.",
    "\\Capria Annual Impact Report 2022_page_26.png 2": "In just one season, Datta was able to reduce his expenses on agrochemicals and fertilizers by 30% and increase his harvest from 60 quintal/acre to 110 quintal/acre. He was thrilled with the results and became a long-term customer of Krushidukan, BharatAgri’s one-stop shop for agricultural inputs.",
    "\\Capria Annual Impact Report 2022_page_26.png 3": "Slide Layout: On the top menu, there are four options: INTRODUCTION, GLOBAL IMPACT, REGIONAL IMPACT, APPENDIX. On the right side of the slide, there is a logo for BharatAgri and a button labeled 'VISIT WEBSITE'. Below that, there is an icon representing a bowl with steam rising, labeled '2 ZERO HUNGER' and the description 'PRIMARY SDG'. Below the icon is a logo for IndiaQuotient with the description 'LOCAL INVESTING PARTNER'. The page number '27' is found at the bottom right, and the text 'CAPRIA ANNUAL IMPACT REPORT 2022' is present at the bottom of the slide.",
    "\\Capria Annual Impact Report 2022_page_27.png 0": "BharatAgri is a platform that helps farmers like Datta reduce their expenses and ensures that farmers know the exact fertilizer dosage required for optimal crop growth. It also aids in better pest and disease management.",
    "\\Capria Annual Impact Report 2022_page_27.png 1": "The platform provides an integrated solution that incorporates both organic and chemical inputs for sustainable crop growth, benefiting both the farmers and the environment.",
    "\\Capria Annual Impact Report 2022_page_27.png 2": "In just one season, Datta was able to reduce his expenses on agrochemicals and fertilizers by 30% and increase his harvest from 60 quintal/acre to 110 quintal/acre.",
    "\\Capria Annual Impact Report 2022_page_27.png 3": "Today, over 100k farmers are registered on BharatAgri's platform. The platform aims to help farmers in every aspect of agriculture transactions, from selecting crops to harvesting, providing support along the entire lifecycle.",
    "\\Capria Annual Impact Report 2022_page_27.png 4": "Capria, a leading Global South venture capital firm, recognized the positive impact of BharatAgri and led the Series A extension funding round in Q1 2023.",
    "\\Capria Annual Impact Report 2022_page_27.png 5": "Through the investment from Capria and the growing customer base on BharatAgri’s platform, farmers in India continue to benefit from more sustainable farming, reduced expenses, increased profits, and improved harvests.",
    "\\Capria Annual Impact Report 2022_page_28.png 0": "Southeast Asia: Impact Overview - Capria and its investing partners empower emerging hotspots of Southeast Asian market, where entrepreneurs are using technology to solve real challenges.",
    "\\Capria Annual Impact Report 2022_page_28.png 1": "Market & Ecosystem in Southeast Asia: 71 direct & underlying investments.",
    "\\Capria Annual Impact Report 2022_page_28.png 2": "Market & Ecosystem in Southeast Asia: 4 partner funds.",
    "\\Capria Annual Impact Report 2022_page_28.png 3": "Market & Ecosystem in Southeast Asia: 6 countries.",
    "\\Capria Annual Impact Report 2022_page_28.png 4": "Source: Capria Annual Impact Report 2022.",
    "\\Capria Annual Impact Report 2022_page_29.png 0": "Southeast Asia: Scalable Impact - Creative Resources: Cumulative Capital Invested from 2019 to 2022. No data available for 2019. In 2020, $10.7M was invested. In 2021, the investment increased to $131.2M. By 2022, the investment reached $208.6M. This represents a 58.9% increase in capital invested.",
    "\\Capria Annual Impact Report 2022_page_29.png 1": "Inclusive Impact: Cumulative Lives Impacted from 2019 to 2022. No data available for 2019 and 2020. In 2021, 4.8M lives were impacted. By 2022, the number of lives impacted increased to 18.6M. This represents a 278.8% year-on-year growth in lives impacted. However, there was an 8.9% decrease in women lives impacted.",
    "\\Capria Annual Impact Report 2022_page_29.png 2": "Global Impact: Cumulative Revenue Generated from 2019 to 2022. No data available for 2019. In 2020, $128.9M was generated. In 2021, the revenue increased to $921.6M. By 2022, the revenue reached $2,875.2M. This represents a 212% increase in revenue generated.",
    "\\Capria Annual Impact Report 2022_page_29.png 3": "Active Jobs Created from 2019 to 2022. No data available for 2019 and 2020. In 2021, 29.5k jobs were created. However, in 2022, the number of jobs created decreased to 22.1k. Despite this, there was a 74.7% increase in jobs for women. This data is part of the Capria Annual Impact Report 2022.",
    "\\Capria Annual Impact Report 2022_page_3.png 0": "INTRODUCTION: Portfolio companies are integrating Generative AI into their operations and product offerings. Examples include BharatAgri, an India-based Agtech firm, which has developed a support chatbot for farmers adapted to local languages, reducing costs by over 30%. Another example is Betterplace, a Jobtech firm, which is building a tool to speed up the hiring process and reduce recruitment costs by up to 10x.",
    "\\Capria Annual Impact Report 2022_page_3.png 1": "GLOBAL IMPACT: Climate change is a major concern for the foreseeable future. Capria Network partners are investing in asset-light climate companies. Currently, there are 35 portfolio companies driving food and climate innovation, generating $176M in revenue. Companies like Nude, a Brazil-based dairy alternative producer, are making a significant environmental impact, averting over 1,265 tons of CO2 emissions. MAX, another portfolio company, is enabling access to affordable electric vehicles with battery swapping technology for their 15K+ drivers.",
    "\\Capria Annual Impact Report 2022_page_3.png 2": "REGIONAL IMPACT: Looking ahead to the remainder of 2023, Capria is poised for groundbreaking developments in Generative AI and solutions to the escalating climate crisis. The company will continue to lead in impact and ESG best practices, scaling the team to support the $190M AUM. The goal is to impact 100M lives with Capria Fund I, and further scale the impact with the launch of Capria Fund II earlier this year.",
    "\\Capria Annual Impact Report 2022_page_3.png 3": "APPENDIX: A note from Will Poole, Co-founder & Managing Partner of Capria, expressing his conviction that the company is well-positioned to make a lasting impact and contribute to building a world where prosperity, sustainability, and profit go hand in hand.",
    "\\Capria Annual Impact Report 2022_page_30.png 0": "Portfolio Impact Story: Empowering Financial Resilience in Southeast Asia. SQ Group, a leading garment manufacturer in Bangladesh, has worked to integrate sustainable practices across its operations and workforce, including workplace safety, energy efficiency, water management, and more.",
    "\\Capria Annual Impact Report 2022_page_30.png 1": "Despite its commitment to sustainable workforce practices, SQ, like many other manufacturers in Bangladesh, faced a persistent challenge of high employee turnover driven by financial stress among its 18,000 workforce.",
    "\\Capria Annual Impact Report 2022_page_30.png 2": "Enter Wagely, an innovative fintech that offers Earned Wage Access (EWA), a unique solution that grants workers access to their earned wages before the conventional payday. This service is not just a financial tool, but a lifeline for workers grappling with rising inflation rates and urgent financial needs.",
    "\\Capria Annual Impact Report 2022_page_30.png 3": "When SQ adopted Wagely's EWA service, it wasn't just an adoption of a new payroll system; it was a strategic move to address financial wellness for their workforce holistically. Wagely enabled SQ to become the first in the Bangladeshi apparel industry to introduce EWA, and demonstrate its commitment to its employees.",
    "\\Capria Annual Impact Report 2022_page_30.png 4": "Primary SDG: [Icon representing SDG 4: Quality Education]",
    "\\Capria Annual Impact Report 2022_page_30.png 5": "Local Investing Partner: [Integra Partners logo]",
    "\\Capria Annual Impact Report 2022_page_31.png 0": "GLOBAL IMPACT: The impact was transformative. After EWA integration, financial stress among workers significantly reduced, leading to increased job satisfaction and worker retention. Employees were empowered to manage unexpected expenses more effectively, avoiding high-interest loans and the subsequent debt traps.",
    "\\Capria Annual Impact Report 2022_page_31.png 1": "A financial health survey revealed that 60% of workers heavily reduced their reliance on loans, 82% significantly reduced their debt, 68% were able to pay bills on time, and 82% reported increased loyalty to the company.",
    "\\Capria Annual Impact Report 2022_page_31.png 2": "Wagely's mission aligns perfectly with our investment philosophy at Capria Ventures: to support innovative companies that offer innovative solutions to meet pressing needs in the lives of people across the Global South. By enabling employees to gain control over their finances, Wagely is not only improving individual financial wellbeing but also contributing to the broader goal of financial inclusion.",
    "\\Capria Annual Impact Report 2022_page_31.png 3": "Wagely and SQ's collaboration serves as a blueprint for other businesses seeking to optimize productivity while ensuring the financial wellness of their employees. Their story underlines the importance of strategic partnerships in driving social impact and emphasizes the role of innovative financial solutions in advancing financial inclusion.",
    "\\Capria Annual Impact Report 2022_page_32.png 0": "SSA & MENA: Impact Overview - Capria and its investing partners empower emerging hotspots of Sub-Saharan Africa (SSA) and the Middle East and North African (MENA) markets, where entrepreneurs are using technology to solve real challenges.",
    "\\Capria Annual Impact Report 2022_page_32.png 1": "MARKET & ECOSYSTEM - 69 direct and underlying investments, 3 partner funds, 24 countries.",
    "\\Capria Annual Impact Report 2022_page_32.png 2": "CAPRIA ANNUAL IMPACT REPORT 2022 - Page 33.",
    "\\Capria Annual Impact Report 2022_page_33.png 0": "SSA & MENA: Scalable Impact - Cumulative Capital Invested from 2019 to 2022: In 2019, the capital invested was $4.4M, which increased to $7.4M in 2020, $51.4M in 2021, and $103.8M in 2022. This represents a 101.8% increase in capital invested.",
    "\\Capria Annual Impact Report 2022_page_33.png 1": "SSA & MENA: Scalable Impact - Cumulative Lives Impacted from 2019 to 2022: The number of lives impacted was 100k in 2019, which grew to 300k in 2020, 5.4M in 2021, and 9.4M in 2022. This shows a 74.7% year-on-year growth in lives impacted, with 8.3% of these being women.",
    "\\Capria Annual Impact Report 2022_page_33.png 2": "SSA & MENA: Scalable Impact - Cumulative Revenue Generated from 2019 to 2022: The revenue generated was $19.5M in 2019, which rose to $59M in 2020, $686.4M in 2021, and $1,328.8M in 2022. This indicates a 53% increase in revenue generated. Note: The value for 2021 was corrected as per new data shared.",
    "\\Capria Annual Impact Report 2022_page_33.png 3": "SSA & MENA: Scalable Impact - Active Jobs Created from 2019 to 2022: The number of active jobs created was 376 in 2019, which decreased to 185 in 2020, but then significantly increased to 6.7k in 2021, and 7.7k in 2022. This represents a 14.5% year-on-year growth in active jobs, with 31.4% of these jobs being for women.",
    "\\Capria Annual Impact Report 2022_page_33.png 4": "SSA & MENA: Scalable Impact - Additional Information: Please see the Appendix for details on the corrected value for the revenue generated in 2021.",
    "\\Capria Annual Impact Report 2022_page_33.png 5": "Document Reference: This information is extracted from the Capria Annual Impact Report 2022, page 34.",
    "\\Capria Annual Impact Report 2022_page_34.png 0": "PORTFOLIO IMPACT STORY: MAX: Driving a Greener, More Prosperous Future. Afeez Monsurat's life came crashing down after her husband’s death in 2016. With their savings depleted and income from her small-scale trading business no longer enough to sustain her family, she was struggling to make ends meet and keep her children in school.",
    "\\Capria Annual Impact Report 2022_page_34.png 1": "Afeez’s life changed when a close friend introduced her to MAX, a technology-enabled company driven by a vision to solve mobility challenges in Africa. MAX’s mission to empower informal entrepreneurs resonated with Afeez, who saw an opportunity to rebuild her life.",
    "\\Capria Annual Impact Report 2022_page_34.png 2": "The company provided Afeez with a vehicle and a zero-credit infrastructure, allowing her to become a MAX Champion without any collateral. Afeez’s income grew tenfold, enabling her to provide and save for her family’s future.",
    "\\Capria Annual Impact Report 2022_page_34.png 3": "Her story demonstrates the social impact of MAX, which has helped many entrepreneurs like her thrive. In addition to transforming lives, MAX is committed to environmental sustainability.",
    "\\Capria Annual Impact Report 2022_page_34.png 4": "PRIMARY SDG: 9 INDUSTRY, INNOVATION AND INFRASTRUCTURE. LOCAL INVESTING PARTNER: global.ventures. CAPRIA ANNUAL IMPACT REPORT 2022 35.",
    "\\Capria Annual Impact Report 2022_page_35.png 0": "INTRODUCTION: The company's electric vehicles (EVs) significantly reduce carbon emissions and air pollution, contributing to a cleaner and healthier planet. MAX's battery-swapping technology allows drivers to quickly exchange depleted batteries for fully charged ones at designated stations, ensuring that their vehicles are always ready for the road.",
    "\\Capria Annual Impact Report 2022_page_35.png 1": "This innovative approach has not only benefited entrepreneurs like Afeez but also transformed communities across Nigeria. In the rural village of Gbamu, farmers faced several challenges transporting their crops to market. The introduction of MAX EVs provided an affordable and practical transport solution, allowing them to increase their income and revitalize the local economy.",
    "\\Capria Annual Impact Report 2022_page_35.png 2": "With the support of investors like Capria Ventures, MAX continues to scale its impact by promoting environment-friendly mobility options and expanding its network of battery-swapping stations.",
    "\\Capria Annual Impact Report 2022_page_35.png 3": "Through its commitment to social and environmental impact, MAX has created nearly 15,000 direct jobs and positively impacted over 1 million small and medium-sized businesses (MSMEs) in Nigeria. In a world where mobility is crucial for progress, MAX will continue to power Africa's forward movement, one electric vehicle at a time.",
    "\\Capria Annual Impact Report 2022_page_35.png 4": "GLOBAL IMPACT",
    "\\Capria Annual Impact Report 2022_page_35.png 5": "REGIONAL IMPACT",
    "\\Capria Annual Impact Report 2022_page_35.png 6": "APPENDIX",
    "\\Capria Annual Impact Report 2022_page_35.png 7": "CAPRIA ANNUAL IMPACT REPORT 2022      36",
    "\\Capria Annual Impact Report 2022_page_36.png 0": "PART 04 APPENDIX",
    "\\Capria Annual Impact Report 2022_page_36.png 1": "APPENDIX 38 → FUNDS INVESTED",
    "\\Capria Annual Impact Report 2022_page_36.png 2": "APPENDIX 39 → COMPANIES INVESTED",
    "\\Capria Annual Impact Report 2022_page_36.png 3": "APPENDIX 40 →",
    "\\Capria Annual Impact Report 2022_page_37.png 0": "Notes & Assumptions: Total revenue is calculated as total revenue upto Dec 31, 2022, i.e. revenues in 2019 + revenues in 2020 + revenues in 2021 + revenues in 2022.",
    "\\Capria Annual Impact Report 2022_page_37.png 1": "Corrections in 2022 impact data: Moniepoint corrected its methodology to calculate jobs created. Hence, changed from 126,000 as reported last year to 700 last year and 900 this year.",
    "\\Capria Annual Impact Report 2022_page_37.png 2": "Corrections in 2022 impact data: Bukuwarung and Kitablebi corrected its methodology to calculate total low and middle income lives impacted to cumulative users and not just active users.",
    "\\Capria Annual Impact Report 2022_page_37.png 3": "Corrections in 2022 impact data: Moovin, Pomona, had reported 589k of total # of LMI lives impacted in 2021 Q4, not accounted in historical data for 2022 impact report. Changed made to 34k.",
    "\\Capria Annual Impact Report 2022_page_37.png 4": "Corrections in 2022 impact data: Signzy corrected its methodology to calculate lives impacted.",
    "\\Capria Annual Impact Report 2022_page_37.png 5": "Note: We’re now reporting the impact of each of our portfolio companies and fund managers on our website. Visit link below to learn more.",
    "\\Capria Annual Impact Report 2022_page_37.png 6": "Appendix Weblink: https://capria.vc/pages/annual-impact-report-2022-appendix/",
    "\\Capria Annual Impact Report 2022_page_4.png 0": "INTRODUCTION: This section includes OUR THEORY OF IMPACT, CAPRIA’S IMPACT JOURNEY, EVALUATING ESG RISKS, and OUR COMMITMENT TO DIVERSITY.",
    "\\Capria Annual Impact Report 2022_page_4.png 1": "GLOBAL IMPACT: This section provides an overview of IMPACT AT A GLANCE and OUR CONTRIBUTION TO SDGs.",
    "\\Capria Annual Impact Report 2022_page_4.png 2": "REGIONAL IMPACT: This section covers the impact in different regions including LATIN AMERICA (LATAM), INDIA, SOUTHEAST ASIA (SE ASIA), and SUB-SAHARAN AFRICA, MIDDLE EAST AND NORTH AFRICA (SSA & MENA).",
    "\\Capria Annual Impact Report 2022_page_4.png 3": "APPENDIX: This section contains additional information.",
    "\\Capria Annual Impact Report 2022_page_40.png 0": "FOR MORE INFORMATION: Please contact us at impact@capria.vc with any comments or questions about this report.",
    "\\Capria Annual Impact Report 2022_page_40.png 1": "DISCLOSURES: Capria collected data for this report that it believes to be accurate and reliable, but Capria does not make any warranty, express or implied, regarding any information, including warranties as to the accuracy, validity or completeness of the information. This material is not intended as an offer, solicitation, or recommendation for the purchase or sale of any financial instrument or security.",
    "\\Capria Annual Impact Report 2022_page_40.png 2": "© 2023 CAPRIA VENTURES. ALL RIGHTS RESERVED.",
    "\\Capria Annual Impact Report 2022_page_5.png 0": "PART 01: INTRODUCTION",
    "\\Capria Annual Impact Report 2022_page_5.png 1": "ABOUT CAPRIA 05",
    "\\Capria Annual Impact Report 2022_page_5.png 2": "OUR THEORY OF IMPACT 07",
    "\\Capria Annual Impact Report 2022_page_5.png 3": "OUR IMPACT JOURNEY 09",
    "\\Capria Annual Impact Report 2022_page_5.png 4": "EVALUATING ESG RISKS 10",
    "\\Capria Annual Impact Report 2022_page_5.png 5": "OUR COMMITMENT TO DIVERSITY 11",
    "\\Capria Annual Impact Report 2022_page_6.png 0": "About Capria: Capria is a leading Global South specialist venture capital firm investing in tech founders with limitless aspirations, connecting them into a uniquely-collaborative network. Capria activates strong relationships between hundreds of founders and leading local VC firms in the tech hubs of the Global South - from Sao Paulo to Lagos to Bangalore to Jakarta.",
    "\\Capria Annual Impact Report 2022_page_6.png 1": "Capria brings state-of-the-art venture capital innovation combined with global best practices of sustainable ESG management to select and manage its portfolio of startups serving the fastest-growing economies of the world. Capria’s family of funds collectively manage assets exceeding USD 200M.",
    "\\Capria Annual Impact Report 2022_page_6.png 2": "Capria has offices in Seattle, Bangalore, Nairobi, and Washington DC.",
    "\\Capria Annual Impact Report 2022_page_6.png 3": "About Capria Fund I: Capria Fund I is our flagship USD $57M fund which invests exclusively in and alongside local investing partners. The fund is domiciled in Delaware with leading investors including the International Finance Corporation, Vulcan Capital, Gates Ventures, Ford Foundation, and Omidyar Network.",
    "\\Capria Annual Impact Report 2022_page_6.png 4": "To date, Capria Fund I has made 15 fund investments and 20 direct and warehouse investments. Capria Fund I represents a total of USD $527.8M of catalytic capital invested in 314 different portfolio companies by Capria Network fund managers and by Capria directly.",
    "\\Capria Annual Impact Report 2022_page_7.png 0": "About Capria Network: Capria Network is the leading network of fund managers from the Global South collaborating to deliver superior returns and scaled impact. Led by more than 60 senior local investment principals, Capria Network members come together to share expertise, best practices, business connections, and investment resources as they invest in and provide support to early-stage, fast-growing local startups.",
    "\\Capria Annual Impact Report 2022_page_7.png 1": "Our Approach to Impact: Capria invests in tech startups and funds in emerging markets that are profitably and sustainably improving the lives of millions of aspiring middle and lower-income families. Capria has an inclusive approach to impact, applying global best practices of impact investment and ESG management to increase the resilience of our portfolio. As a recognition for our efforts as impact leaders in the space, we’ve been selected in the Impact Assets 50 for 7 years in a row.",
    "\\Capria Annual Impact Report 2022_page_7.png 2": "Prominent Affiliations: Capria Network is affiliated with IMPACT ASSETS, IRIS+, IMPACT MANAGEMENT PLATFORM, SUSTAINABLE DEVELOPMENT GOALS, and Operating Principles for Impact Management. The slide also includes the logo IA 50 2022 EMERITUS MANAGER.",
    "\\Capria Annual Impact Report 2022_page_7.png 3": "Footer Information: The footer of the slide reads 'CAPRIA ANNUAL IMPACT REPORT 2022 06'.",
    "\\Capria Annual Impact Report 2022_page_8.png 0": "Our Theory of Impact: Capria’s theory of impact goes beyond providing catalytic capital, aiming to impact populations or systems that lack access to resources, essential products and services, or quality employment opportunities. We envision dozens of new markets where thriving entrepreneurial ecosystems are fuelled by local and global capital flow, healthy competition is established among entrepreneurs and local investors, and a network of advisors and mentors support continued ecosystem development.",
    "\\Capria Annual Impact Report 2022_page_8.png 1": "CAPRIA’S DIMENSIONS OF IMPACT: CAPRIA INVESTS IN UNDERSERVED MARKETS. We foster innovative, fast-growing tech-enabled businesses that profitably deliver sustainable products and services in vast, largely under-served markets of Latin America, Africa, India and Southeast Asia.",
    "\\Capria Annual Impact Report 2022_page_8.png 2": "CAPRIA’S DIMENSIONS OF IMPACT: LEVERAGING OUR CATALYTIC NETWORK. We provide entrepreneurs and fund managers access to capital and to our south-to-south network, where we impact our portfolio's long-term profitability through catalytic global connections and cross-pollination of information.",
    "\\Capria Annual Impact Report 2022_page_8.png 3": "CAPRIA’S DIMENSIONS OF IMPACT: TO ACHIEVE INCLUSIVE IMPACT. We invest in tech companies addressing local & sustainable consumption of essential products and services, resulting in greater impact per dollar invested and a higher resilience to economic downturns. Target demographics include investments in base of the economic pyramid (BoP), minorities, women, and SMEs.",
    "\\Capria Annual Impact Report 2022_page_8.png 4": "CAPRIA ANNUAL IMPACT REPORT 2022  07",
    "\\Capria Annual Impact Report 2022_page_9.png 0": "Our Impact Methodology: Capria thoughtfully incorporates impact & ESG across its investment lifecycle. Here’s a simplified look into our impact methodology in action.",
    "\\Capria Annual Impact Report 2022_page_9.png 1": "WE MANAGE FOR ESG RISKS: Impact Frameworks include exclusion lists, practical due diligence (created procedures based on IFC learnings), and enhancing best practices (IRIS+ materials) across portfolio.",
    "\\Capria Annual Impact Report 2022_page_9.png 2": "WE ADD POSITIVE IMPACT: Delivery Models include diverse & inclusive training, intentional mentorship, data-driven decision making, and developing accountability models for all stakeholders.",
    "\\Capria Annual Impact Report 2022_page_9.png 3": "WE ARE ACCOUNTABLE TO ACHIEVE ESG AND IMPACT TARGETS: ESG Target is 100% companies ESG screened.",
    "\\Capria Annual Impact Report 2022_page_9.png 4": "DEI Targets include 70% of funds with diverse teams, 50% women in senior leadership, and 50% Capria team is female.",
    "\\Capria Annual Impact Report 2022_page_9.png 5": "Impact Target is 100M lives impacted.",
    "\\Capria Annual Impact Report 2022_page_9.png 6": "PRAGMATIC SCREENING & DUE DILIGENCE → PORTFOLIO SUPPORT & MANAGEMENT → QUALITATIVE IMPACT REPORTING is the process followed.",
    "\\Capria Annual Impact Report 2022_page_9.png 7": "Annual Reviews: CAPRIA ANNUAL IMPACT REPORT 2022 08.",
    "\\Capria Fund II - Limited Partnership Agreement_page_1.png 0": "CAPRIA FUND II, LP",
    "\\Capria Fund II - Limited Partnership Agreement_page_1.png 1": "AMENDED AND RESTATED LIMITED PARTNERSHIP AGREEMENT",
    "\\Capria Fund II - Limited Partnership Agreement_page_1.png 2": "Dated as of April 7, 2023",
    "\\Capria Fund II - Limited Partnership Agreement_page_11.png 0": "Global South” refers to Africa, Mexico, Central and South America, India, and the developing countries in Asia, excluding China but including Singapore and the Middle East.",
    "\\Capria Fund II - Limited Partnership Agreement_page_11.png 1": "“Indemnified Person” is a term defined in Section 7.1 of the document.",
    "\\Capria Fund II - Limited Partnership Agreement_page_11.png 2": "“Initial Closing” refers to the date of the first sale of an Interest to a Limited Partner.",
    "\\Capria Fund II - Limited Partnership Agreement_page_11.png 3": "“Initial Closing Maximum Commitment” is a term defined in Section 2.8(b) of the document.",
    "\\Capria Fund II - Limited Partnership Agreement_page_11.png 4": "“Initial Closing Minimum Commitment” is a term defined in Section 2.8(b) of the document.",
    "\\Capria Fund II - Limited Partnership Agreement_page_11.png 5": "“Interest” refers to a limited partnership interest in the Partnership.",
    "\\Capria Fund II - Limited Partnership Agreement_page_11.png 6": "“Investment Company Act” refers to the Investment Company Act of 1940, as amended.",
    "\\Capria Fund II - Limited Partnership Agreement_page_11.png 7": "“IAMS” is a term defined in Section 12.9 of the document.",
    "\\Capria Fund II - Limited Partnership Agreement_page_11.png 8": "“Key Person” refers to each of Dave Richards, Will Poole, Susana Garcia-Robles, Jack Knellinger, and such another Person as approved by the Advisory Committee pursuant to Section 5.13.",
    "\\Capria Fund II - Limited Partnership Agreement_page_11.png 9": "“Key Person Event” is a term defined in Section 5.13 of the document.",
    "\\Capria Fund II - Limited Partnership Agreement_page_11.png 10": "“Liability” refers to any liability or obligation that the Partnership would be required by this Agreement or otherwise to pay if it had adequate funds, including various expenses, judgments, settlements, obligations to return proceeds or indemnify any Partner or other Person, or other liability or obligation determined by the General Partner in its discretion in good faith.",
    "\\Capria Fund II - Limited Partnership Agreement_page_11.png 11": "“Limited Partner Representatives” is a term defined in Section 9.5(a) of the document.",
    "\\Capria Fund II - Limited Partnership Agreement_page_11.png 12": "“Limited Partners” refers to the Limited Partners set forth in the books and records of the Partnership from time to time in accordance with the terms and conditions hereof.",
    "\\Capria Fund II - Limited Partnership Agreement_page_11.png 13": "“Majority [or other fraction or percentage] in Interest” refers to, in connection with any provision providing for a majority [or such other fraction or percentage] vote or consent by the Limited Partners under this Agreement, the Limited Partners whose Percentage Interest exceeds fifty percent (50%) [or is equal to at least such other fraction or percentage] of the Percentage Interests of all Limited Partners.",
    "\\Capria Fund II - Limited Partnership Agreement_page_11.png 14": "“Management Company” refers to Capria Ventures LLC, a Washington limited liability company.",
    "\\Capria Fund II - Limited Partnership Agreement_page_11.png 15": "“Management Fee” is a term defined in Section 8.1(a) of the document.",
    "\\Capria Fund II - Limited Partnership Agreement_page_19.png 0": "The General Partner has the authority to make any equitable adjustments to required contributions that it deems fair or equitable. This is in response to a material change or significant event that affects the increase in value of any Portfolio Investment.",
    "\\Capria Fund II - Limited Partnership Agreement_page_19.png 1": "The General Partner has the right to permit or restrict the participation of 'benefit plan investors' in the Partnership. These investors are defined by the Employee Retirement Income Security Act of 1974, as amended ('ERISA'). The General Partner intends to limit investments by benefit plan investors to less than 25% of total Commitments. Therefore, it is not expected that the Partnership's assets will be considered 'plan assets' of such benefit plan investors under ERISA or the parallel prohibited transaction excise tax provisions of Section 4975 of the Code.",
    "\\Capria Fund II - Limited Partnership Agreement_page_19.png 2": "Subject to applicable law, the General Partner may cause the Partnership to be qualified to do business or registered under assumed fictitious name statutes or similar laws in any jurisdiction. This is at the discretion of the General Partner, who may deem it necessary or desirable. The General Partner may execute, deliver and file any certificates necessary for the Partnership to qualify to do business in a jurisdiction where it may wish to conduct business.",
    "\\Capria Fund II - Limited Partnership Agreement_page_19.png 3": "Any determination to be made under this Agreement through the vote or consent of the Limited Partners will exclude Interests held by the General Partner and its Affiliates.",
    "\\Capria Fund II - Limited Partnership Agreement_page_19.png 4": "The Partners are required to make Capital Contributions to the Partnership at times and in amounts determined by the General Partner. This is in connection with Portfolio Investments, Partnership Expenses, and the Partnership’s other obligations or liabilities under permitted borrowing or contractual obligations. The General Partner will call Capital Contributions in accordance with and in proportion to various factors, including the Partners’ respective Unfunded Commitments, percentage interests in Portfolio Investment, Management Fee allocation, and other purposes. Each capital call notice to the Limited Partners will specify the required Capital Contribution amount, the anticipated purpose, the due date, and the account of the Partnership to which the Capital Contribution should be paid.",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 0": "Section 1. DEFINITIONS 1",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 1": "Section 2. ORGANIZATION 12",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 2": "2.1 Formation of Limited Partnership 12",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 3": "2.2 Name 12",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 4": "2.3 Partnership Objective 12",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 5": "2.4 Principal Place of Business 13",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 6": "2.5 Registered Agent and Office 13",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 7": "2.6 Fiscal Year 13",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 8": "2.7 General Partner 13",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 9": "2.8 Commitments 13",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 10": "2.9 Additional Capital 14",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 11": "2.10 Qualification in Other Jurisdictions 15",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 12": "2.11 Determinations 15",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 13": "Section 3. CAPITAL CONTRIBUTIONS; PARTNERS’ ACCOUNTS; ALLOCATIONS 15",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 14": "3.1 Capital Contributions of the Partners 15",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 15": "3.2 Commitment Period 16",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 16": "3.3 Available Capital 16",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 17": "3.4 Capital Accounts 16",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 18": "3.5 Defaulting Partner 17",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 19": "3.6 Reserves 19",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 20": "3.7 Partnership Treatment 19",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 21": "3.8 Valuation 19",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 22": "3.9 Borrowings 19",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 23": "3.10 Subscription Facility 19",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 24": "3.11 Warehoused Investments 21",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 25": "Section 4. PARTNERSHIP DISTRIBUTIONS 21",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 26": "4.1 Withdrawal of Capital 21",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 27": "4.2 Distributions 21",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 28": "4.3 Tax Distributions 22",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 29": "4.4 Distributions In Kind 23",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 30": "4.5 Limit on Distributions 23",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 31": "4.6 Withholding; Amounts Withheld Treated as Distributions 23",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 32": "4.7 Other 23",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 33": "4.8 Return of Distributions 24",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 34": "4.9 Clawback 25",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 35": "4.10 Reinvestment 25",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 36": "Section 5. MANAGEMENT 26",
    "\\Capria Fund II - Limited Partnership Agreement_page_2.png 37": "5.1 Management Generally 26",
    "\\Capria Fund II - Limited Partnership Agreement_page_28.png 0": "Section 4.7 of the document discusses the return of Capital Contributions. If any Capital Contributions are returned, they shall be treated as if never made to the Partnership and appropriate adjustments shall be made to the Unfunded Commitments of the Partners. The General Partner, in its discretion, may elect not to receive part or all of any distribution to which it otherwise would be entitled and instead cause that amount to be retained by the Partnership or distributed to all Partners in proportion to their respective Percentage Interests.",
    "\\Capria Fund II - Limited Partnership Agreement_page_28.png 1": "Section 4.7(b) of the document further explains that the General Partner may, in its discretion, subsequently distribute amounts to itself until the cumulative amount distributed to each Partner equals the amount that would have been distributed had the General Partner not waived prior distributions. Distributions made to the General Partner after such an election shall be made only out of proceeds received by the Partnership attributable to appreciation in the assets of the Partnership arising after the date of such election.",
    "\\Capria Fund II - Limited Partnership Agreement_page_28.png 2": "Section 4.8 of the document discusses the Return of Distributions. If the Partnership incurs any Liability and the amount of reserves, if any, specifically identified by the Partnership with respect to such Liability and the Unfunded Commitments at such time are in the aggregate less than the amount of such Liability, the General Partner may recall distributions made pursuant to this Agreement pro rata according to the amount by which such Liability would have reduced the distributions received by the Partners.",
    "\\Capria Fund II - Limited Partnership Agreement_page_28.png 3": "Section 4.8 also states that in no event shall any Partner be required to contribute amounts that exceed the lesser of the aggregate distributions received by such Partner from the Partnership and twenty-five percent (25%) of such Partner’s Commitment. No Partner will be required to contribute amounts to the Partnership two (2) years after the termination of the Partnership, except if the General Partner notifies the Limited Partners in writing that there is a threatened or pending claim of Liability.",
    "\\Capria Fund II - Limited Partnership Agreement_page_28.png 4": "Section 4.8 further explains that any repayment of distributions shall not constitute Capital Contributions for purposes of determining the Unfunded Commitment of any Limited Partner. A Partner’s obligation to make contributions to the Partnership under this Section shall survive the dissolution, liquidation, winding up and termination of the Partnership, subject to any limitations on survival expressed elsewhere in this Section. All amounts recalled pursuant to Section 4.9 shall be deemed a reduction of the amounts distributed under Section 4.2 by such amount.",
    "\\Capria Fund II - Limited Partnership Agreement_page_31.png 0": "(iii) The General Partner is authorized to execute and deliver any and all agreements, instruments or other documents that are necessary or desirable to the business of the Partnership.",
    "\\Capria Fund II - Limited Partnership Agreement_page_31.png 1": "(iv) The General Partner is responsible for depositing, withdrawing, investing, paying, retaining and distributing the Partnership’s funds in a manner consistent with the provisions of this Agreement.",
    "\\Capria Fund II - Limited Partnership Agreement_page_31.png 2": "(v) The General Partner has the authority to retain third parties (who may or may not be Affiliates of the General Partner) to provide services to the General Partner and/or the Partnership.",
    "\\Capria Fund II - Limited Partnership Agreement_page_31.png 3": "(vi) The General Partner has the right to exercise all rights, powers, privileges and other incidents of ownership or possession with respect to the Portfolio Investments and other property and funds held or owned by the Partnership. This includes, without limitation, the right to review potential investment opportunities, engage in discussions with representatives of potential Portfolio Investments, and other similar matters.",
    "\\Capria Fund II - Limited Partnership Agreement_page_31.png 4": "(vii) The General Partner has the authority to select banks and other intermediaries by or through whom any transactions shall be executed or carried out and open, maintain and close accounts with such entities.",
    "\\Capria Fund II - Limited Partnership Agreement_page_31.png 5": "(viii) The General Partner has the right to hire and remove consultants, attorneys, accountants and such other agents and employees as it may deem necessary or advisable, pay compensation for such services and authorize any such agent or employee to act for and on behalf of the Partnership.",
    "\\Capria Fund II - Limited Partnership Agreement_page_31.png 6": "(ix) The General Partner is responsible for making appropriate elections and other decisions with respect to tax and accounting matters.",
    "\\Capria Fund II - Limited Partnership Agreement_page_31.png 7": "(x) The General Partner has the authority to make, enter into and perform subscription agreements, limited partnership agreements, limited liability company agreements and similar arrangements, including any amendments thereto or documents contemplated thereby, without any further act, vote or approval of any Partner.",
    "\\Capria Fund II - Limited Partnership Agreement_page_31.png 8": "(xi) The General Partner has the right to borrow money on behalf of the Partnership or any Portfolio Investment, or cause the Partnership to guarantee the obligations of the Portfolio Investment.",
    "\\Capria Fund II - Limited Partnership Agreement_page_31.png 9": "(xii) The General Partner is authorized to acquire liability or other insurance to protect the Partnership and the Portfolio Companies.",
    "\\Capria Fund II - Limited Partnership Agreement_page_31.png 10": "(xiii) The General Partner has the authority to bring or defend, pay, collect, compromise, arbitrate, resort to legal action, or otherwise adjust claims or demands of or against the Partnership (including without limitation claims against former or current Limited Partners).",
    "\\Capria Fund II - Limited Partnership Agreement_page_33.png 0": "Section 5.3: The General Partner may act in the best interests of the Limited Partners and Partnership, as determined in good faith.",
    "\\Capria Fund II - Limited Partnership Agreement_page_33.png 1": "The Limited Partners acknowledge that the General Partner may be subject to various conflicts of interest relating to the operations of the Partnership. This includes situations where other accounts or vehicles managed by the General Partner, its members or its Affiliates have investment programs or operations that are similar to or overlap with that of the Partnership.",
    "\\Capria Fund II - Limited Partnership Agreement_page_33.png 2": "Except as otherwise provided in this Agreement, the General Partner, its members, the Management Company, the investment committee members, and Affiliates of each of the foregoing, individual or with others, may engage in other investments or business ventures of any kind.",
    "\\Capria Fund II - Limited Partnership Agreement_page_33.png 3": "Each Key Person may be involved with other investment managers which may make venture capital and venture fund investments that fall within the Partnership’s investment objectives.",
    "\\Capria Fund II - Limited Partnership Agreement_page_33.png 4": "Section 5.4: Each Limited Partner acknowledges that decisions regarding the Partnership’s operations, while involving the exercise of the General Partner’s judgment, also involve the risk of loss of the Partnership’s capital. Each Limited Partner hereby authorizes the General Partner to exercise its judgment and discretion in making decisions on the Partnership’s behalf.",
    "\\Capria Fund II - Limited Partnership Agreement_page_33.png 5": "To the fullest extent permitted by applicable law, the General Partner shall not be limited by any law now or hereafter in effect or customs limiting the investments that may be made or retained by entities similar to the Partnership, and the General Partner shall have no liability even if a Portfolio Investment does not produce income.",
    "\\Capria Fund II - Limited Partnership Agreement_page_33.png 6": "Section 5.5: The General Partner, in its discretion, may offer co-investment opportunities to the Limited Partners and other Persons, which may include the General Partner, its Affiliates, members of, or others associated with, or any vehicles sponsored by, the General Partner or its Affiliates, as well as strategic investors.",
    "\\Capria Fund II - Limited Partnership Agreement_page_33.png 7": "A co-investment opportunity offered by the General Partner will be on the terms and conditions determined by the General Partner in its discretion. The General Partner may establish one or more co-investment vehicles for the purpose of facilitating investments in co-investment.",
    "\\Capria Fund II - Limited Partnership Agreement_page_37.png 0": "Deemed to participate in the control of the affairs of the Partnership. Notwithstanding anything to the contrary in this Agreement, if the Advisory Committee waives any conflict of interest or the General Partner acts in a manner, or pursuant to the standards and procedures, approved by the Advisory Committee with respect to a conflict of interest, then the General Partner and its Affiliates shall not have any liability to the Partnership or the Limited Partners for such actions taken in good faith by them.",
    "\\Capria Fund II - Limited Partnership Agreement_page_37.png 1": "(c) To the fullest extent not prohibited by applicable law, neither the members of the Advisory Committee nor the Limited Partners on behalf of whom such members act as representatives shall owe any duties (fiduciary or otherwise) to any Limited Partner in respect of the activities of the Advisory Committee, other than the duty to act in good faith. Each member and former member of the Advisory Committee (and each Limited Partner that appointed such member) shall be indemnified in accordance with Section 7. Such indemnification shall survive the resignation or removal of any Advisory Committee member with respect to actions or omissions while a member of the Advisory Committee.",
    "\\Capria Fund II - Limited Partnership Agreement_page_37.png 2": "5.12 Investment Restrictions. (a) General Restrictions. Without the consent of the Advisory Committee or a Majority in Interest of the Limited Partners, the General Partner shall not cause the Partnership to: (i) Invest more than twenty percent (20%) of Commitments in Portfolio Fund Investments; (ii) Make an initial commitment to a Portfolio Fund Investment after the date that is the second (2nd) anniversary of the date on which the first Capital Contribution is due; (iii) Invest more than fifteen percent (15%) of Commitments in any one Portfolio Investment; (iv) Invest more than forty percent (40%) of Commitments in Portfolio Companies in which the Predecessor Fund invested; (v) Invest in Portfolio Companies with substantial interests in gambling, armaments, mineral extraction, general infrastructure, motion pictures or adult entertainment, tobacco and tobacco products, alcohol and other intoxicating substances, or direct real estate holdings; or (vi) Invest in publicly traded companies or make a speculative investment in any swap, forward, hedge or similar derivative financial transaction.",
    "\\Capria Fund II - Limited Partnership Agreement_page_37.png 3": "(b) Geographical Restrictions. (i) The Partnership will not invest more than twenty-five percent (25%) of Commitments in Portfolio Companies domiciled outside of, or with a -33-",
    "\\Capria Fund II - Limited Partnership Agreement_page_38.png 0": "The Partnership will not invest more than the following percentages of Commitments in the following regional categories: Sixty-five percent (65%) in Southeast Asia and South Asia; Fifty percent (50%) in Latin America; and Forty percent (40%) Africa and the Middle East.",
    "\\Capria Fund II - Limited Partnership Agreement_page_38.png 1": "The Partnership will not invest in Portfolio Investments domiciled in, or having a principal place of business in, Russia, North Korea, Iran or China. For the sake of clarity, for the purpose of this Section 5.12(b)(iii), the term “China” does not include Hong Kong or Taiwan.",
    "\\Capria Fund II - Limited Partnership Agreement_page_38.png 2": "Without the consent of the Advisory Committee, the General Partner shall not cause the Partnership to invest more than thirty-five percent (35%) of Commitments in Portfolio Investments purchased on the secondary market.",
    "\\Capria Fund II - Limited Partnership Agreement_page_38.png 3": "For the purposes of determining compliance with the investment restrictions in Section 5.12(a), Section 5.12(b), and Section 5.12(c): All calculations of investment amounts or percentages shall be based on the cost of the applicable investments at their respective times of purchase by the Partnership; and Prior to the expiration of the Offering Period, the aggregate amount of Commitments shall be deemed to be one hundred million dollars ($100,000,000).",
    "\\Capria Fund II - Limited Partnership Agreement_page_38.png 4": "In the event that the Partnership’s aggregate Commitments do not equal at least seventy-five million dollars ($75,000,000) at the expiration of the Offering Period, and as a result the Partnership has exceeded one or more of the investment restrictions set forth in Section 5.12(a), Section 5.12(b), and Section 5.12(c), the General Partner may seek review and ratification by the Advisory Committee of any such excess.",
    "\\Capria Fund II - Limited Partnership Agreement_page_38.png 5": "During the Commitment Period, each of the Key Persons shall devote such portion of their respective business time to the Partnership, the General Partner, the Management Company, and the Predecessor Fund or any Affiliate funds as follows: Susana Garcia-Robles shall devote substantially all of her business time to the Partnership and each of Dave Richards and Will Poole shall devote at least two-thirds (2/3) of their business time to the Partnership.",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 0": "10.7 Committee on Foreign Investment in the United States 54",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 1": "10.8 Compliance with Laws 56",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 2": "SECTION 11. DURATION AND TERMINATION OF THE PARTNERSHIP 57",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 3": "11.1 Duration 57",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 4": "11.2 Liquidation 57",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 5": "11.3 Final Distribution 57",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 6": "11.4 Termination 58",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 7": "SECTION 12. MISCELLANEOUS 58",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 8": "12.1 Amendment 58",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 9": "12.2 Integration 59",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 10": "12.3 Notices 59",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 11": "12.4 Actions and Power of Attorney 59",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 12": "12.5 Legal Counsel 60",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 13": "12.6 Prohibited Partner Investment 61",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 14": "12.7 Code Section 83 Safe Harbor Election 61",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 15": "12.8 Jurisdiction 62",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 16": "12.9 Governing Law 62",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 17": "12.10 Severability 62",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 18": "12.11 Successors and Assigns 62",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 19": "12.12 Counterparts 62",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 20": "12.13 Headings 63",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 21": "12.14 Non-Waiver 63",
    "\\Capria Fund II - Limited Partnership Agreement_page_4.png 22": "12.15 Construction 63",
    "\\Capria Fund II - Limited Partnership Agreement_page_47.png 0": "Section 7.4 of the document states that any liabilities, costs, expenses, damages, or losses arising out of any dispute or litigation solely between or among the General Partner, the Management Company, the Key Persons, and/or any employee of the Management Company shall not be indemnifiable. This exclusion applies to any claim brought by or including a Limited Partner in its capacity as a limited partner of the Partnership.",
    "\\Capria Fund II - Limited Partnership Agreement_page_47.png 1": "Section 7.5 of the document authorizes the General Partner to purchase and maintain, at the Partnership’s expense, insurance to cover liabilities covered by the foregoing indemnification provisions and to otherwise cover liabilities for any breach or alleged breach by any Indemnified Person. The amount and deductibles of such insurance are to be determined by the General Partner.",
    "\\Capria Fund II - Limited Partnership Agreement_page_47.png 2": "Section 7.6 of the document states that the right of indemnification provided shall not be exclusive of or affect any other rights to which any Person subject to indemnification may be entitled.",
    "\\Capria Fund II - Limited Partnership Agreement_page_47.png 3": "Section 8 of the document pertains to the Management Fee and Expenses. Profit or Loss of the Partnership for each Fiscal Period shall be allocated among the Partners.",
    "\\Capria Fund II - Limited Partnership Agreement_page_47.png 4": "Section 8.1 of the document details the Management Fee. Commencing on the Initial Closing or the date that aggregate Commitments equal at least thirty million dollars, the Partnership shall pay a management fee to the General Partner or its designee. This fee is payable quarterly in advance, at an annual rate multiplied by the Applicable Amount.",
    "\\Capria Fund II - Limited Partnership Agreement_page_47.png 5": "The Annual Rate for the Management Fee is defined as follows: Until the fourth anniversary of the Activation Date, it is 2.5%. From the fourth anniversary until the seventh anniversary, it is 2%. From the seventh anniversary until the ninth anniversary, it is 1.5%. From the ninth anniversary until the expiration of the Partnership’s initial term, it is 1%. During any extension of the Partnership’s term, the rate is approved by the Advisory Committee.",
    "\\Capria Fund II - Limited Partnership Agreement_page_47.png 6": "The document defines the 'Applicable Amount' in relation to the Management Fee, but the definition is not provided in the given content.",
    "\\Capria Fund II - Limited Partnership Agreement_page_49.png 0": "Offset Fees and Cashless Contributions: In the event that there exists at the time of the liquidation of the Partnership any excess Offset Fees or Cashless Contributions not applied to reduce the Management Fees pursuant to this Section 8.1(e), such excess shall be paid over to the Partnership by the General Partner and allocated among all Limited Partners in accordance with their respective Percentage Interests.",
    "\\Capria Fund II - Limited Partnership Agreement_page_49.png 1": "Expenses: The General Partner and the Management Company will be responsible for all ordinary administrative and overhead expenses of managing the Partnership (the “Operating Expenses”), including rent, the salary and benefits of the employees and officers, furniture, fixtures and all other office equipment incurred by the Partnership, General Partner, the Management Company, and their respective Affiliates.",
    "\\Capria Fund II - Limited Partnership Agreement_page_49.png 2": "The General Partner shall not bear any other costs or expenses in connection with the operation, activities or management of the Partnership.",
    "\\Capria Fund II - Limited Partnership Agreement_page_49.png 3": "The Partnership will pay for all expenses (other than Operating Expenses) incurred by the Partnership, the General Partner, the Management Company and their respective Affiliates on behalf of the Partnership and attributable to the Partnership’s activities and investments, including, but not limited to, the acquisition, holding, restructuring, recapitalization and disposition thereof or related to Portfolio Investments or potential Portfolio Investments.",
    "\\Capria Fund II - Limited Partnership Agreement_page_49.png 4": "Expenses related to due diligence, organizing entities, marketing, maintaining a registered office and agent, taxes applicable to the Partnership, legal, custodial, auditing, accounting, due diligence, appraisal, valuation and consulting expenses, investigation, prosecution or defense of any claims, brokerage fees or commissions, administration fees and other expenses charged by or relating to the services of third-party providers of administration services, third-party and out-of-pocket research and market data expenses, interest and fees on loans, committed loan facilities and other indebtedness, bank service, custodial, and similar fees, costs and expenses incurred in connection with developing, licensing, implementing.",
    "\\Capria Fund II - Limited Partnership Agreement_page_5.png 0": "CAPRIA FUND II, LP AMENDED AND RESTATED LIMITED PARTNERSHIP AGREEMENT: This AMENDED AND RESTATED LIMITED PARTNERSHIP AGREEMENT of Capria Fund II, LP, a Delaware limited partnership (the “Partnership”), is made as of April 7, 2023, by and among Capria II GP LLC, a Washington limited liability company (together with its successors and assigns permitted hereunder, the “General Partner”), and the Persons who are and who become Limited Partners of the Partnership in accordance with the provisions hereof. The General Partner and Limited Partners are collectively referred to as the “Partners.”",
    "\\Capria Fund II - Limited Partnership Agreement_page_5.png 1": "RECITALS: WHEREAS, the Partnership was formed as a limited partnership under the Act (as defined below) by filing the Certificate of Formation on September 23, 2022; WHEREAS, so long as the Partnership has more than one Partner, it is intended that the Partnership be classified as a partnership for federal tax purposes; and WHEREAS, the parties hereto wish to amend and restate in its entirety the Limited Partnership Agreement of the Partnership dated as of September 23, 2022 (the “Original Agreement”), and continue the Partnership pursuant to the terms set forth in this Agreement.",
    "\\Capria Fund II - Limited Partnership Agreement_page_5.png 2": "PROVISIONS: NOW, THEREFORE, the parties hereto agree to amend and restate the Original Agreement in its entirety as follows: SECTION 1. DEFINITIONS. In addition to any other terms defined in the other sections of this Agreement, the following terms shall have the respective meanings set forth below for purposes of this Agreement: “Act” has the meaning set forth in Section 2.1. “Additional Limited Partner” has the meaning set forth in Section 2.9(b).",
    "\\Capria Fund II - Limited Partnership Agreement_page_5.png 3": "Adjusted Asset Value” means an asset’s adjusted basis for federal income tax purposes, except as follows: (a) The initial Adjusted Asset Value of any asset contributed by a Partner to the Partnership shall be the gross fair market value of such asset at the time of contribution, as determined by the contributing Partner and the Partnership.",
    "\\Capria Fund II - Limited Partnership Agreement_page_54.png 0": "The document states that any Limited Partner is fully responsible and liable for any breach of Section 9.5 by any of its Limited Partner Representatives. If a Limited Partner seeks to disclose Confidential Information, they must provide the General Partner with prompt notification prior to the disclosure. This allows the General Partner to seek an appropriate protective order or other relief to prevent or withhold the disclosure. If a Limited Partner is subject to any “freedom of information” or similar law, they must request confidential treatment of the Confidential Information and take necessary action for it to be exempt from disclosure.",
    "\\Capria Fund II - Limited Partnership Agreement_page_54.png 1": "Each Limited Partner acknowledges and agrees that the provisions of Section 9.5 are intended to protect the interests of the Partnership, the General Partner, the Management Company, the Portfolio Investments and the Limited Partners. The Confidential Information, including this Agreement, is considered confidential proprietary information and trade secrets of the General Partner, the Management Company and the Partnership.",
    "\\Capria Fund II - Limited Partnership Agreement_page_54.png 2": "The General Partner has the right to keep confidential from any or all Limited Partners any information that it determines to be in the nature of trade secrets or any other information that it determines is not in the best interests of the Partnership or could damage the Partnership or any Portfolio Investment. This includes information that the Partnership is required by law or by agreement with a third Person to keep confidential.",
    "\\Capria Fund II - Limited Partnership Agreement_page_54.png 3": "Section 10 discusses Transfers, Withdrawals, and Other Regulatory Matters. Specifically, 10.1 discusses the Transfer by General Partner. Without the prior written consent of sixty-six and two-thirds percent (66-2/3%) of the Limited Partners in Interest, the General Partner shall not consent to any transfer, sale, assignment, gift, pledge, hypothecation or other disposition or encumbrance of more than twenty-five percent (25%) in the aggregate of the economic interests of a Key Person in the General Partner. The General Partner also cannot transfer all or any part of its rights and obligations as the general partner of the Partnership, nor voluntarily withdraw as the general partner of the Partnership.",
    "\\Capria Fund II - Limited Partnership Agreement_page_59.png 0": "(a) The document discusses the involvement of any Portfolio Investment in the decision making of the use, development, acquisition, or release of “critical technologies” as defined by the CFIUS Regulations.",
    "\\Capria Fund II - Limited Partnership Agreement_page_59.png 1": "(b) The document states that each Limited Partner agrees to notify the General Partner within fifteen (15) days if any foreign government holds a Substantial Interest in it or its Affiliates. The Limited Partner is required to provide information requested by the General Partner for determinations regarding Section 10.7 and the CFIUS Regulations. This information may include the Limited Partner’s holdings, investments, and relationships. The Limited Partner is also required to cooperate with the General Partner with respect to any reporting and disclosure requirements imposed upon the Partnership under the DPA or by the CFIUS Regulations.",
    "\\Capria Fund II - Limited Partnership Agreement_page_59.png 2": "(c) Each Limited Partner is required to indemnify and hold the Partnership and the Indemnified Persons harmless from any loss, claim, demand, cost, expense, judgment, penalty, settlement, compromise, damage, injury, or any other amount, arising from such Limited Partner’s breach of Section 10.7 or to any inaccuracy in its response to the questions regarding the CFIUS Regulations in the subscription agreement. The General Partner shall be held harmless for any of its acts and omissions in connection with the enforcement of the provisions of this Section 10.7.",
    "\\Capria Fund II - Limited Partnership Agreement_page_59.png 3": "(d) The document mentions that in the event future CFIUS Regulations or related written interpretations by any U.S. agency authorized to interpret such CFIUS Regulations that make any of the restrictions on the Limited Partners obsolete and unnecessary for the purposes of complying with the CFIUS Regulations, the General Partner will remove such restrictions. The General Partner is authorized to take such action as it determines to be necessary or advisable to address ongoing legal issues.",
    "\\Capria Fund II - Limited Partnership Agreement_page_67.png 0": "All manner and respects as an original agreement or instrument and will be considered to have the same binding legal effect as if it were the original signed version thereof delivered in person.",
    "\\Capria Fund II - Limited Partnership Agreement_page_67.png 1": "Headings: The section headings in this Agreement are for convenience of reference only, and shall not be deemed to alter or affect the meaning or interpretation of any provisions hereof.",
    "\\Capria Fund II - Limited Partnership Agreement_page_67.png 2": "Non-Waiver: No provision of this Agreement shall be deemed to have been waived unless the giving of such waiver is contained in a notice given to the party claiming such waiver, and no such waiver shall be deemed to be a waiver of any other or further obligation or liability of the party or parties in whose favor the waiver was given.",
    "\\Capria Fund II - Limited Partnership Agreement_page_67.png 3": "Construction: None of the provisions of this Agreement shall be construed as for the benefit of or as enforceable by (a) any creditor (other than Persons entitled to indemnification hereunder) of the Partnership or any Partner or (b) by any other Person not a party to this Agreement.",
    "\\Capria Fund II - Limited Partnership Agreement_page_67.png 4": "[Signature page follows.]",
    "\\Capria Fund II, LP - Subscription Agreement_page_16.png 0": "IN WITNESS WHEREOF, the parties hereto have caused this Agreement to be executed as of the date first above written.",
    "\\Capria Fund II - Limited Partnership Agreement_page_68.png 1": "GENERAL PARTNER: CAPRIA II GP LLC, a Washington limited liability company",
    "\\Capria Fund II - Limited Partnership Agreement_page_68.png 4": "By: ________________________ Name: ______________________ Title: ________________________",
    "\\Capria Fund II - Limited Partnership Agreement_page_68.png 3": "LIMITED PARTNERS: CAPRIA II GP LLC, a Washington limited liability company, pursuant to the power of attorney set forth in the Subscription Agreement of each Limited Partner",
    "\\Capria Fund II - Limited Partnership Agreement_page_68.png 5": "[Signature Page to the Capria Fund II, LP Amended and Restated Limited Partnership Agreement]",
    "\\Capria Fund II - Limited Partnership Agreement_page_71.png 0": "The market for online payment solutions in Egypt was fragmented and underdeveloped and the digital payment ecosystem lacked the infrastructure needed to elevate and empower both consumers and businesses in the transition towards a digital economy.",
    "\\Capria Fund II - Limited Partnership Agreement_page_71.png 1": "Paymob seized the market opportunity and pivoted to become the leading provider of payment solutions, facilitating online and offline transactions.",
    "\\Capria Fund II - Limited Partnership Agreement_page_71.png 2": "Revenues in FY 2022 increased 144% vs FY 2021, and Q4 2022 ARR came in at USD 18.8M.",
    "\\Capria Fund II - Limited Partnership Agreement_page_71.png 3": "Note: In December 2021, Predecessor Fund invested USD 492K in Paymob’s Series A2 round for a fully diluted equity interest stake of 0.56% at the time.",
    "\\Capria Fund II - Limited Partnership Agreement_page_71.png 4": "In August 2022, we committed USD 1M to NXTP Fund III, LP. (“NXTP III”), a regional early-stage Latin America venture fund focused exclusively on B2B solutions and managed by Anista SA (“NXTP”).",
    "\\Capria Fund II - Limited Partnership Agreement_page_71.png 5": "This is our first partnership with a fund headquartered in Buenos Aires, a growing tech hub in Latin America, giving us access to co-investments in NXTP III as well as relational access to co-investments in their previous 2 funds.",
    "\\Capria Fund II - Limited Partnership Agreement_page_71.png 6": "The fund makes investments in emerging businesses within: cloud & SaaS, logistics, B2B marketplaces, and information services & AI.",
    "\\Capria Fund II - Limited Partnership Agreement_page_71.png 7": "Their domain focus allows them to provide a differentiated strategy relative to multi-strategy funds which has allowed them to make 200+ investments, have 23 exits, and help five management teams reach USD 1B+ valuations in the region.",
    "\\Capria Fund II - Limited Partnership Agreement_page_71.png 8": "NXTP has been part of the Latin American ecosystem since 2011.",
    "\\Capria Fund II, LP - Subscription Agreement_page_13.png 0": "CAPRIA FUND II, LP SIGNATURE PAGE: ALL INVESTORS MUST COMPLETE THIS SECTION. The undersigned hereby represents that: (a) the undersigned has carefully read and is familiar with the Subscription Agreement and the Partnership Agreement;",
    "\\Capria Fund II, LP - Subscription Agreement_page_13.png 1": "(b) the information contained in the Subscription Agreement, including the Investor Questionnaire and, as appropriate, Form W-8BEN (for non-U.S. individuals) or Form W-8BEN-E (for non-U.S. entities) or Form W-9 (for U.S. persons) is complete and accurate and may be relied upon; and",
    "\\Capria Fund II, LP - Subscription Agreement_page_13.png 2": "(c) the undersigned agrees that the execution of this signature page constitutes the execution and receipt of this Subscription Agreement. The undersigned agrees to notify the General Partner promptly in writing should there be any change in any of the foregoing information.",
    "\\Capria Fund II, LP - Subscription Agreement_page_13.png 3": "IN WITNESS WHEREOF, the undersigned has executed and unconditionally delivered this Subscription Agreement on this ___ day of __________, _______. Amount of Commitment: $_________________",
    "\\Capria Fund II, LP - Subscription Agreement_page_13.png 4": "INDIVIDUALS: ____________________________ Signature ____________________________ Print Name ____________________________ Additional Investor Signature",
    "\\Capria Fund II, LP - Subscription Agreement_page_13.png 5": "ENTITIES: ____________________________ Print Name of Entity By: ____________________________ Authorized Signature ____________________________ Name of Signatory 13 313054183.1",
    "\\Capria Fund II, LP - Subscription Agreement_page_14.png 0": "Print Name",
    "\\Capria Fund II, LP - Subscription Agreement_page_14.png 1": "Title of Signatory",
    "\\Capria Fund II, LP - Subscription Agreement_page_14.png 2": "14",
    "\\Capria Fund II, LP - Subscription Agreement_page_42.png 8": "313054183.1",
    "\\Capria Fund II, LP - Subscription Agreement_page_15.png 0": "Name of Subscriber: CAPRIA FUND II, LP",
    "\\Capria Fund II, LP - Subscription Agreement_page_15.png 1": "General Partner Acceptance Page: By its execution and delivery of this General Partner Acceptance Page, Capria II GP LLC, the general partner of Capria Fund II, LP, hereby accepts the subscription submitted by the above-named Subscriber on the terms set forth in the Subscription Agreement for either (a) the Commitment set forth below or (b) if the Commitment below is left blank, the Subscriber’s requested Commitment amount set forth in the space provided for the “Amount of Commitment” on its signature page to the Subscription Agreement, and by such acceptance admits the Subscriber as a Limited Partner, and binds the Subscriber to the terms of the Partnership Agreement and the Subscription Agreement.",
    "\\Capria Fund II, LP - Subscription Agreement_page_15.png 2": "This General Partner Acceptance Page will be governed by and construed in accordance with the laws of the State of Delaware (without giving effect to any choice of law or conflict of law rules or provisions that would cause the application of the laws of any jurisdiction other than the State of Delaware).",
    "\\Capria Fund II, LP - Subscription Agreement_page_15.png 3": "The subscription of the Subscriber: $______________ is hereby accepted in whole __________ or in part $______________ this _______ day of _____________, _______.",
    "\\Capria Fund II, LP - Subscription Agreement_page_15.png 4": "CAPRIA FUND II, LP, A Delaware limited partnership By: Capria II GP LLC, its General Partner By: __________________________ Name: ________________________ Title:  ________________________",
    "\\Capria Fund II, LP - Subscription Agreement_page_16.png 1": "LIMITED PARTNER:",
    "\\Capria Fund II, LP - Subscription Agreement_page_16.png 2": "By: ________________________________",
    "\\Capria Fund II, LP - Subscription Agreement_page_16.png 3": "Name: ______________________________",
    "\\Capria Fund II, LP - Subscription Agreement_page_16.png 4": "Title: ______________________________",
    "\\Capria Fund II, LP - Subscription Agreement_page_17.png 0": "Capria Fund II, LP LIMITED PARTNER INFORMATION PAGES (All Subscribers Must Complete this Page)",
    "\\Capria Fund II, LP - Subscription Agreement_page_17.png 1": "Subscriber Information: Subscriber Name, Address, Email, Phone",
    "\\Capria Fund II, LP - Subscription Agreement_page_17.png 9": "Mailings - Please check all that apply (and at least 1 person for each item): Capital Calls, Cash Distributions, Annual Reports, Legal, Tax-Related Notice, General Correspondence",
    "\\Capria Fund II, LP - Subscription Agreement_page_17.png 3": "Other Contacts Information: Please supply the information below with respect to each party that should receive copies of relevant communications from the Partnership to the Subscriber.",
    "\\Capria Fund II, LP - Subscription Agreement_page_17.png 8": "Contact Information: Contact Name, Email, Phone",
    "\\Capria Fund II, LP - Subscription Agreement_page_18.png 2": "Contact Name: _____________________________________ Email: _____________________________________ Phone: _____________________________________",
    "\\Capria Fund II, LP - Subscription Agreement_page_18.png 3": "Mailings - Please check all that apply (and at least 1 person for each item): [ ] Capital Calls [ ] Cash Distributions [ ] Annual Reports [ ] Legal [ ] Audit Confirmations [ ] Tax-Related Notice [ ] General Correspondence",
    "\\Capria Fund II, LP - Subscription Agreement_page_18.png 4": "______________________________________________________________________________________ 18 313054183.1",
    "\\Capria Fund II, LP - Subscription Agreement_page_19.png 0": "CAPRIA FUND II, LP INVESTOR QUESTIONNAIRE",
    "\\Capria Fund II, LP - Subscription Agreement_page_19.png 1": "PART I. BENEFIT PLAN INVESTOR STATUS: The Subscriber is either a “benefit plan investor” as defined in ERISA; or not a “benefit plan investor” as defined in ERISA.",
    "\\Capria Fund II, LP - Subscription Agreement_page_19.png 2": "The term “benefit plan investor” is defined by Employee Retirement Income Security Act of 1974, as amended (“ERISA”) to include (i) any employee benefit plan that is subject to the fiduciary responsibility standards and prohibited transaction restrictions of part 4 of Title I of ERISA, (ii) any plan to which Section 4975 of the Internal Revenue Code of 1986, as amended (the “Code”) applies, and (iii) a private investment fund or other entity whose assets are treated as “plan assets” for purposes of ERISA and Section 4975 of the Code.",
    "\\Capria Fund II, LP - Subscription Agreement_page_19.png 3": "In addition, assets of the general account of an insurance company may, in certain circumstances, be treated as “plan assets” for purposes of ERISA and Section 4975 of the Code.",
    "\\Capria Fund II, LP - Subscription Agreement_page_19.png 4": "If Subscriber is a “benefit plan investor,” please contact the General Partner.",
    "\\Capria Fund II, LP - Subscription Agreement_page_22.png 0": "Is subject to a United States Postal Service false representation order entered within the last five years, or is subject to a temporary restraining order or preliminary injunction with respect to conduct alleged by the United States Postal Service to constitute a scheme or device for obtaining money or property through the mail by means of false representations; or",
    "\\Capria Fund II, LP - Subscription Agreement_page_22.png 1": "Is not subject to any of the above-described situations in this Part II.",
    "\\Capria Fund II, LP - Subscription Agreement_page_22.png 2": "If the Subscriber has checked any box above in this Part II other than the “Is not subject to any of the above...” box, then the Subscriber must provide a description of all events or circumstances giving rise to the situation described in each box checked in this Part II (each, a “Disqualifying Event”).",
    "\\Capria Fund II, LP - Subscription Agreement_page_22.png 3": "The Subscriber must identify the date on which the Disqualifying Event occurred and, as applicable, the date as of which such order, judgment, decree, investigation or proceeding, suspension or expulsion or preliminary injunction has lapsed, expired, been revoked or is no longer ongoing.",
    "\\Capria Fund II, LP - Subscription Agreement_page_22.png 4": "The Subscriber understands, acknowledges, and agrees that a description of each Disqualifying Event may be subject to disclosure to the Partnership’s investors and prospective investors in accordance with applicable law.",
    "\\Capria Fund II, LP - Subscription Agreement_page_22.png 5": "The Subscriber further agrees to immediately inform the General Partner if the Subscriber or any of its Beneficial Owners become subject to, or is reasonably likely to become subject to, any of the situations listed in this Part II.",
    "\\Capria Fund II, LP - Subscription Agreement_page_23.png 0": "PART III. BENEFICIAL OWNERS: If the Subscriber is an entity, the Subscriber has two options. The first option is that the Subscriber is not now, and will not be at any time it owns (directly or indirectly) an Interest, (i) classified for federal tax purposes as a partnership, (ii) a “grantor trust” (i.e., a trust any portion of which is treated as owned by the grantor(s) or other person(s) under Sections 671-679 of the Code), or (iii) an “S corporation” within the meaning of Section 1361(a)(1) of the Code (each a “Flow-Through Entity”).",
    "\\Capria Fund II, LP - Subscription Agreement_page_23.png 1": "The second option is that the Subscriber is a Flow-Through Entity. If this box is checked, the Subscriber has indicated in the space below the number of the Subscriber’s beneficial owners. The Investor further undertakes and agrees to notify the General Partner of any change in the number of such beneficial owners, and the Subscriber represents and warrants that it is not the case that (i) substantially all of the value of any such beneficial owner’s interest in the Investor is attributable to the Investor’s direct or indirect interest in the Partnership and (ii) a principal purpose of the use of the tiered arrangement through which the Subscriber’s beneficial owners would participate in the Subscriber’s proposed investment in the Partnership is to permit the Partnership to satisfy the 100 investor limitation set forth in Section 3(c)(1) of the Investment Company Act of 1940, as amended (the “1940 Act”) or Treasury Regulation §1.7704-1(h)(3).",
    "\\Capria Fund II, LP - Subscription Agreement_page_23.png 2": "Number of Beneficial Owners of the Subscriber is required to be filled in.",
    "\\Capria Fund II, LP - Subscription Agreement_page_24.png 0": "PART IV. UNITED STATES PERSON STATUS",
    "\\Capria Fund II, LP - Subscription Agreement_page_24.png 1": "1. Status as a “United States Person” as defined in the Code. The Subscriber is either a “United States Person” as defined in the Code; or not a “United States Person” as defined in the Code. A “United States Person” is defined in the Code as: (a) a citizen or resident of the United States; (b) a partnership created or organized in the United States or under the laws of the United States or any state or the District of Columbia; (c) a corporation created or organized in the United States or under the laws of the United States or any state or the District of Columbia; (d) an estate (other than a “foreign estate,” as that term is defined by the Code); or (e) a trust, with respect to which (1) a court within the United States is able to exercise primary supervision over the administration of the trust and (2) one or more United States fiduciaries have the authority to control all substantial decisions of the trust. The Code defines a “foreign estate” as “an estate the income of which, from sources without the United States which is not effectively connected with the conduct of a trade or business within the United States, is not includible in gross income” under the Code.",
    "\\Capria Fund II, LP - Subscription Agreement_page_24.png 2": "2. Status as a “U.S. Person” as defined in Regulation S. The Subscriber is either a “U.S. Person” as defined in Regulation S (definition follows); or not a “U.S. Person” as defined in Regulation S. If Subscriber is a “U.S. Person,” as defined in Regulation S, then please complete Exhibit 1 below. A “U.S. Person” is defined in Regulation S as: (a) Any natural person resident in the United States; (b) Any partnership or corporation organized or incorporated under the laws of the United States; (c) Any estate of which any executor or administrator is a U.S. person; (d) Any trust of which any trustee is a U.S. person; (e) Any agency or branch of a foreign entity located in the United States; (f) Any non-discretionary account or similar account (other than an estate or trust) held by a dealer or other fiduciary for the benefit or account of a U.S. person;",
    "\\Capria Fund II, LP - Subscription Agreement_page_28.png 0": "A Family Office, as defined in SEC Rule 202(a)(11)(G)-1, or a Family Client, as defined in SEC Rule 202(a)(11)(G)-1, is an entity where such Family Office has in excess of $5,000,000 in assets under management, was not formed for the specific purpose of acquiring the Interest, and whose investment decisions are directed by a Person who has such knowledge and experience in business and financial matters to be capable of evaluating the merits and risks of the prospective investment.",
    "\\Capria Fund II, LP - Subscription Agreement_page_28.png 1": "An entity in which all of the equity owners are accredited investors is another category of investors. Subscribers may only check this box with the prior approval of the General Partner.",
    "\\Capria Fund II, LP - Subscription Agreement_page_28.png 2": "The Subscriber cannot make any representation set forth above in this Part V is another category of investors.",
    "\\Capria Fund II, LP - Subscription Agreement_page_28.png 3": "If Subscriber is a 'U.S. Person,' as defined in Regulation S, then they should complete Exhibit I below. In addition, the General Partner, the Manager and/or the Administrator may, in their sole discretion, request information that will be used by the General Partner to verify that the investors are 'accredited investors' as defined under the Securities Act as may be required under Rule 506(c) under Regulation D of the Securities Act. Such verifying information could include reviewing documentation, such as W-2s, tax returns, bank and brokerage statements, credit reports and other similar records.",
    "\\Capria Fund II, LP - Subscription Agreement_page_29.png 0": "PART VI. QUALIFIED CLIENT STATUS: The Subscriber is a “qualified client,” as defined in the Advisers Act, because the Subscriber is either of the following: (1) The Subscriber will have (upon acceptance of this subscription) at least $1,100,000 under the management of the Management Company (whether in the Partnership or otherwise); (2) The Subscriber has a net worth (together with assets jointly held with a spouse, if applicable) of at least $2,200,000; or (3) Is a qualified purchaser as defined in Section 2(a)(51)(A) of the 1940 Act.",
    "\\Capria Fund II, LP - Subscription Agreement_page_29.png 1": "PART VI. QUALIFIED CLIENT STATUS: In determining “net worth,” (1) the person’s primary residence must not be included as an asset; (2) indebtedness secured by the person’s primary residence, up to the estimated fair market value of the primary residence at the time the Subscription Agreement is entered into may not be included as a liability (except that if the amount of such indebtedness outstanding at the time of calculation exceeds the amount outstanding 60 days before such time, other than as a result of the acquisition of the primary residence, the amount of such excess must be included as a liability); and (3) indebtedness that is secured by the person’s primary residence in excess of the estimated fair market value of the residence must be included as a liability.",
    "\\Capria Fund II, LP - Subscription Agreement_page_30.png 0": "PART VII. ADDITIONAL REGULATORY QUESTIONS: Please answer 'true' or 'false' to the following questions for purposes of determining the Subscriber's status under the 1940 Act.",
    "\\Capria Fund II, LP - Subscription Agreement_page_30.png 1": "1. The Subscriber is one of the following: (i) an “investment company,” as defined in Section 3(a) of the 1940 Act, registered or required to be registered under the 1940 Act; or (ii) a “business development company,” as defined in Section 2(a)(48) of the 1940 Act. ☐ True ☐ False",
    "\\Capria Fund II, LP - Subscription Agreement_page_30.png 2": "2. The Subscriber would be an “investment company” as defined in Section 3(a) of the 1940 Act if it were not exempt from such definition due to Section 3(c)(1) or Section 3(c)(7) of the 1940 Act. ☐ True ☐ False",
    "\\Capria Fund II, LP - Subscription Agreement_page_30.png 3": "3. The Subscriber was not formed or reformed (as interpreted under the 1940 Act) for the purpose of acquiring Interests of the Partnership. ☐ True ☐ False",
    "\\Capria Fund II, LP - Subscription Agreement_page_30.png 4": "4. The Subscriber’s Commitment to the Partnership is less than forty percent (40%) of the Subscriber’s assets (including committed capital). ☐ True ☐ False",
    "\\Capria Fund II, LP - Subscription Agreement_page_30.png 5": "5. The governing documents of the Subscriber require that each beneficial owner of the Subscriber including, but not limited to, shareholders, partners and beneficiaries, participate through his, her or its interest in the Subscriber in all of the Subscriber’s investments and that the profits and losses from each such investment are shared among such beneficial owners in the same proportions as all other investments of the Subscriber. No such beneficial owner may vary his, her or its share of the profits and losses or the amount of his, her or its contribution for any investment made by the Subscriber. ☐ True ☐ False",
    "\\Capria Fund II, LP - Subscription Agreement_page_31.png 0": "Is the Subscriber entitled to assert sovereign immunity or a similar defense against the enforcement of its obligations under the Subscription Agreement or the Partnership Agreement? ☐ Yes ☐ No",
    "\\Capria Fund II, LP - Subscription Agreement_page_31.png 1": "Is the Subscriber subject to the Freedom of Information Act, 5 U.S.C. § 552 (“FOIA”), any state public records access laws, any state or other jurisdiction’s laws similar in intent or effect to FOIA, or any other similar statutory or regulatory requirement that might result in the disclosure of confidential information relating to the Partnership? ☐ Yes ☐ No. If Yes, please list the applicable laws:",
    "\\Capria Fund II, LP - Subscription Agreement_page_31.png 2": "Is the Subscriber a regulated institution that is subject to legal or regulatory restrictions or limitations on the nature of its investments (such as a bank or insurance company)? ☐ Yes ☐ No. If the answer is “Yes,” has the Subscriber verified that the proposed subscription is in compliance with applicable laws and regulations? ☐ Yes ☐ No",
    "\\Capria Fund II, LP - Subscription Agreement_page_31.png 3": "Is the Subscriber an insured depository institution, as defined in the Federal Deposit Insurance Act, or a company that controls directly or indirectly an insured depository institution? ☐ Yes ☐ No",
    "\\Capria Fund II, LP - Subscription Agreement_page_31.png 4": "Is the Subscriber treated as a bank holding company for purposes of Section 8 of the International Banking Act of 1978? ☐ Yes ☐ No",
    "\\Capria Fund II, LP - Subscription Agreement_page_31.png 5": "Is the Subscriber a direct or indirect subsidiary of an entity described in questions 4 or 5 above? ☐ Yes ☐ No",
    "\\Capria Fund II, LP - Subscription Agreement_page_32.png 0": "PART VIII. ELECTRONIC DELIVERY OF SCHEDULES K-1: Consent to Electronic Delivery of Schedules K-1. Pursuant to IRS issued Revenue Procedure 2012-17 (the “Revenue Procedure”), a partnership needs to receive affirmative consent in order to deliver Schedules K-1 (“K-ls”) electronically. After reading the below information, please sign and indicate whether the Subscriber chooses to have the K-1 delivered electronically.",
    "\\Capria Fund II, LP - Subscription Agreement_page_32.png 1": "Subscriber Signature: _____________________________________________ Consent to electronic delivery: ☐ Yes     ☐ No",
    "\\Capria Fund II, LP - Subscription Agreement_page_32.png 2": "Important Disclosure Information: If the Subscriber does not consent to electronic delivery, the Subscriber will receive a paper K-1 in the mail, which will be delivered to the Subscriber’s mailing address.",
    "\\Capria Fund II, LP - Subscription Agreement_page_32.png 3": "This consent applies to all future K-1s unless the Subscriber withdraws consent.",
    "\\Capria Fund II, LP - Subscription Agreement_page_32.png 4": "Despite the Subscriber’s consent, the Subscriber is entitled to a paper copy of its K-1 upon request via email to InvestorRelations@capria.vc. Requesting a paper copy of the K-1 will NOT be treated as a withdrawal of consent.",
    "\\Capria Fund II, LP - Subscription Agreement_page_32.png 5": "The Subscriber may withdraw consent to electronic delivery by submitting a notice via email to the General Partner at InvestorRelations@capria.vc or by contacting the General Partner in writing at Capria II GP LLC, 815 1st Ave S #302, Seattle, WA 98104. The General Partner will inform the Subscriber of any change to this contact information. The Subscriber’s consent is considered withdrawn on the date the General Partner receives the Subscriber’s written request to withdraw consent. The General Partner will confirm the withdrawal and its effective date in writing. A withdrawal of consent does not apply to a K-1 that was emailed to the Subscriber in accordance with the Revenue Procedure before the effective date of the withdrawal of consent.",
    "\\Capria Fund II, LP - Subscription Agreement_page_32.png 6": "K-1s will no longer be provided to the Subscriber electronically if the Subscriber provides a notice to withdraw consent, if the Subscriber is a Limited Partner and ceases to be a Limited Partner or if applicable rules change to prohibit the form of delivery.",
    "\\Capria Fund II, LP - Subscription Agreement_page_32.png 7": "The Subscriber may update its contact information by emailing any updates to the General Partner at InvestorRelations@capria.vc.",
    "\\Capria Fund II, LP - Subscription Agreement_page_33.png 0": "7. To access, print, and retain tax statements received electronically from the Partnership, the Subscriber will require a computer or other electronic device with Internet access, Adobe Acrobat Reader 2017 or newer, and a printer that can print from such computer or other electronic device.",
    "\\Capria Fund II, LP - Subscription Agreement_page_33.png 1": "The Subscriber will be able to access and print tax statements received electronically for as long as the Subscriber retains the electronic version of the tax statements.",
    "\\Capria Fund II, LP - Subscription Agreement_page_33.png 2": "8. The K-1 may be required to be printed and attached to the Subscriber’s federal, state, or local income tax return.",
    "\\Capria Fund II, LP - Subscription Agreement_page_34.png 0": "CAPRIA FUND II, LP AML/KYC SUPPLEMENT: The Subscriber is required to provide the identity verification materials detailed below unless an exemption applies. If an exemption applies, please review and mark the first checkbox below.",
    "\\Capria Fund II, LP - Subscription Agreement_page_34.png 1": "I confirm that I’ve previously provided the information requested in this AML/KYC Supplement to the Management Company and there have been no material changes to the prior documents.",
    "\\Capria Fund II, LP - Subscription Agreement_page_34.png 2": "For an Individual (which includes a participant in an individual retirement account or other self-directed defined contribution plan), the following documentation is required: A copy of a current and official identification document bearing photograph and signature (e.g., passport, national identity card, driver’s license) and Proof of address (e.g., recent utility bill or bank statement).",
    "\\Capria Fund II, LP - Subscription Agreement_page_34.png 3": "For a Joint Account: Each joint account holder is to provide the documentation listed above for an individual Subscriber.",
    "\\Capria Fund II, LP - Subscription Agreement_page_34.png 4": "For a Corporation, the following documentation is required: Certified copy of the Certificate of Incorporation, A copy of the Articles of Incorporation, Memorandum and Articles of Association, or equivalent, Authorized Signatory List, A register of Directors / Partners, A copy of a current and official identification document for authorized signatories, directors, and beneficial owners included in Appendix A, Proof of address for all authorized signatories and directors (e.g. recent utility bill, bank statement, deed, lease etc. Business card is not sufficient), A completed Beneficial Ownership Information form (see Appendix A) for the Corporation.",
    "\\Capria Fund II, LP - Subscription Agreement_page_34.png 5": "The list for Limited Liability Company is not visible in the image provided.",
    "\\Capria Fund II, LP - Subscription Agreement_page_35.png 0": "Certified copy of the Certificate of Formation: A copy of the Articles of Organizations, LLC/Operating Agreement, or equivalent. Authorized Signatory List. A copy of a current and official identification document for authorized signatories, controllers, and beneficial owners included in Appendix A. Proof of address for all authorized signatories and controllers (e.g. recent utility bill, bank statement, deed, lease etc. Business card is not sufficient). A completed Beneficial Ownership Information form (see Appendix A) for the Limited Liability Company.",
    "\\Capria Fund II, LP - Subscription Agreement_page_35.png 1": "Partnership: Certified copy of the Certificate of Formation/Partnership. A copy of the Partnership Agreement. Authorized Signatory List. A copy of a current and official identification document for authorized signatories, controllers, and beneficial owners included in Appendix A. Proof of address for all authorized signatories and controllers (e.g. recent utility bill, bank statement, deed, lease etc. Business card is not sufficient). A completed Beneficial Ownership Information form (see Appendix A) for the Partnership.",
    "\\Capria Fund II, LP - Subscription Agreement_page_35.png 2": "Trust: A copy of the Trust Deed, Declaration of Trust, or equivalent. A copy of a current and official identification document for all settlors, trustees, and beneficial owners included in Appendix A. Authorized Signatory List. A completed Beneficial Ownership Information form (see Appendix A) for the Trust.",
    "\\Capria Fund II, LP - Subscription Agreement_page_35.png 3": "Fund of Funds: Copies of all applicable documentation based on entity type as listed above.",
    "\\Capria Fund II, LP - Subscription Agreement_page_36.png 0": "A completed AML Representation Letter from the Subscriber’s third-party administrator or other authorized party",
    "\\Capria Fund II, LP - Subscription Agreement_page_36.png 1": "The Management Company reserves the right to require additional information and/or documentation prior to accepting or processing any subscription, transfer, withdrawal or redemption.",
    "\\Capria Fund II, LP - Subscription Agreement_page_37.png 0": "Appendix A: Beneficial Ownership Information. This section is to be completed by Entity Subscribers that are Privately Held Entities and Trusts. The requirement is to complete and return this Appendix A and provide the name of every person who is directly, or indirectly through intermediaries, the beneficial owner of 25% or more of any voting or non-voting class of equity interests of the Subscriber.",
    "\\Capria Fund II, LP - Subscription Agreement_page_37.png 1": "If the intermediary's shareholders, partners or beneficiaries are not natural persons, continue up the chain of ownership listing their 25% or more equity interest holders until natural persons are listed. If there are no 25% beneficial owners, please write “None.”",
    "\\Capria Fund II, LP - Subscription Agreement_page_37.png 2": "Each natural person listed in this Appendix shall provide a copy of a current and official identification document bearing photograph and signature.",
    "\\Capria Fund II, LP - Subscription Agreement_page_37.png 3": "The table provided requires the following information: Full Name, Primary Residence or Principal Place of Business Address, Citizenship (for individuals) or Principal Place of Business (for entities), and Ownership Percentage.",
    "\\Capria Fund II, LP - Subscription Agreement_page_38.png 0": "Appendix B: AML Certification Form For Fund Of Funds Or Entities That Invest On Behalf Of Third Parties That Are Not Located In An Approved Country",
    "\\Capria Fund II, LP - Subscription Agreement_page_38.png 1": "The undersigned, being the Insert Title of Insert Name of Entity, a Insert Type of Entity organized under the laws of Insert Jurisdiction of Organization (the “Company”), does hereby certify on behalf of the Company that it is aware of applicable anti-money-laundering laws and regulations, including the requirements of the USA PATRIOT Act of 2001 and the regulations administered by the U.S. Department of Treasury's Office of Foreign Assets Control (collectively, the “anti-money-laundering/OFAC laws”).",
    "\\Capria Fund II, LP - Subscription Agreement_page_38.png 2": "The Company has anti-money-laundering policies and procedures in place reasonably designed to verify the identity of its underlying investors and their sources of funds. Such policies and procedures are properly enforced and are consistent with the anti-money-laundering/OFAC laws such that Capria Fund II, LP (the “Fund”) may rely on this Certification.",
    "\\Capria Fund II, LP - Subscription Agreement_page_38.png 3": "The Company hereby represents to the Fund that, to the best of its knowledge, the Company’s underlying investors are not individuals, entities or countries that may subject the Fund to criminal or civil violations of any anti-money-laundering/OFAC laws. The Company has taken all reasonable steps to ensure that its underlying investors are able to certify to such representations.",
    "\\Capria Fund II, LP - Subscription Agreement_page_38.png 4": "The Company agrees to promptly notify the Fund in writing should the Company have any questions relating to any of the investors or become aware of any changes in the representations set forth in this Certification.",
    "\\Capria Fund II, LP - Subscription Agreement_page_38.png 5": "Date: __________________________________ By: ___________________________________ Name: _________________________________ Title: __________________________________",
    "\\Capria Fund II, LP - Subscription Agreement_page_38.png 6": "38 31306.000002 00.2",
    "\\Capria Fund II, LP - Subscription Agreement_page_39.png 0": "Exhibit 1: CAPRIA FUND II, LP - ACCREDITED INVESTOR VERIFICATION FORM. This form is to be completed by “U.S. PERSONS,” as defined in REGULATION S, ONLY. The Accredited Investor Verification Form must be completed by a registered broker-dealer, an investment adviser registered with the Securities and Exchange Commission, a licensed attorney or a certified public accountant.",
    "\\Capria Fund II, LP - Subscription Agreement_page_39.png 1": "The form requires the Name of Subscriber (“Investor”) and the Person Verifying Status of Investor (“Verifying Person”). It also requires the Verifying Person's Address.",
    "\\Capria Fund II, LP - Subscription Agreement_page_39.png 2": "The form is addressed to Capria Fund II, LP and is in connection with the Investor’s investment in Capria Fund II, LP (the “Issuer”), pursuant to Rule 506(c) under the Securities Act. The Verifying Person provides written confirmation of the following:",
    "\\Capria Fund II, LP - Subscription Agreement_page_39.png 3": "Firstly, the Verifying Person must identify their role. They could be a registered broker-dealer, an investment adviser registered with the Securities and Exchange Commission, a licensed attorney who is in good standing under the laws of the jurisdictions in which he or she is admitted to practice law, or a certified public accountant who is duly registered and in good standing under the laws of the place of his or her residence or principal office.",
    "\\Capria Fund II, LP - Subscription Agreement_page_39.png 4": "Secondly, in accordance with Rule 506(c)(2)(ii) under the Securities Act, within three months prior to the date of this written confirmation, the Verifying Person has taken reasonable steps to verify that the Investor is an “accredited investor” and has determined that the Investor is an “accredited investor,” as such term is defined in Rule 501 under the Securities Act.",
    "\\Capria Fund II, LP - Subscription Agreement_page_42.png 0": "This written confirmation of Investor’s status as an “accredited investor” may be relied upon by Issuer in connection with any transaction it may conduct pursuant to Rule 506 under the Securities Act.",
    "\\Capria Fund II, LP - Subscription Agreement_page_42.png 1": "It may not be used or relied upon by any other person for any other purpose.",
    "\\Capria Fund II, LP - Subscription Agreement_page_42.png 2": "Very truly yours,",
    "\\Capria Fund II, LP - Subscription Agreement_page_42.png 3": "Print Name of Verifying Person",
    "\\Capria Fund II, LP - Subscription Agreement_page_42.png 4": "By: Signature",
    "\\Capria Fund II, LP - Subscription Agreement_page_42.png 5": "Print Title (if applicable)",
    "\\Capria Fund II, LP - Subscription Agreement_page_42.png 6": "Date:",
    "\\Capria Fund II, LP - Subscription Agreement_page_42.png 7": "42",
    "\\Capria Fund II, LP - Subscription Agreement_page_43.png 0": "Exhibit 2: NOTICE OF PRIVACY POLICY - Information Collected: In the course of doing business with natural-person investors, Capria II GP LLC (the “General Partner”) and the investment vehicles that it manages, including Capria Fund II, LP (collectively, a “Fund”), may collect nonpublic personal information from the following sources: Information an investor provides in subscription documents or other related documents or forms; Information about an investor’s transactions with the Fund, the General Partner, or others; and Information the Fund or the General Partner may receive from a consumer reporting agency.",
    "\\Capria Fund II, LP - Subscription Agreement_page_43.png 1": "Exhibit 2: NOTICE OF PRIVACY POLICY - Disclosure of Information to Non-Affiliated Third Parties: Neither the Fund nor the General Partner disclose any nonpublic personal information about investors, prospective investors, or former investors to any nonaffiliated third parties, unless (i) it relates to servicing an investor’s account, (ii) an investor has authorized the Fund and the General Partner to do so, or (iii) it is permitted or required by law. Permitted disclosures include information provided to the Fund’s custodian or administrator, if any.",
    "\\Capria Fund II, LP - Subscription Agreement_page_43.png 2": "Exhibit 2: NOTICE OF PRIVACY POLICY - Disclosure of Information to Affiliates: The Fund or the General Partner may share information about an investor with affiliates. Such information includes: Names, addresses, taxpayer identification number and assets under management; Performance information. The reasons for sharing information may include: Internal accounting, recordkeeping and auditing; Performance monitoring; and Financial modeling. The General Partner does not share information with its affiliates in order for the affiliate to market to an investor.",
    "\\Capria Fund II, LP - Subscription Agreement_page_43.png 3": "Exhibit 2: NOTICE OF PRIVACY POLICY - Protection of Nonpublic Personal Information: The Fund and the General Partner restrict access to nonpublic personal information to those employees who need to know such information to provide products or services.",
    "\\Capria Fund II, LP - Subscription Agreement_page_44.png 0": "The General Partner maintain physical, electronic, and procedural safeguards to guard nonpublic personal information.",
    "\\Capria Fund II, LP - Subscription Agreement_page_44.png 1": "Please contact InvestorRelations@capria.vc if you have any questions regarding this policy.",
    "\\Capria Fund II, LP - Subscription Agreement_page_62.png 0": "SWISS COLLECTIVE INVESTMENT SCHEMES ACT (“CISA”) AND ITS IMPLEMENTING ORDINANCE, AT THE EXCLUSION OF QUALIFIED INVESTORS WITH AN OPTING-OUT PURSUANT TO ART.5(1) OF THE SWISS FEDERAL LAW ON FINANCIAL SERVICES AND WITHOUT ANY PORTFOLIO MANAGEMENT OR ADVISORY RELATIONSHIP WITH A FINANCIAL INTERMEDIARY PURSUANT TO ART. 10(3TER) CISA (“EXCLUDED QUALIFIED INVESTORS”).",
    "\\Capria Fund II, LP - Subscription Agreement_page_62.png 1": "ACCORDINGLY, THE PARTNERSHIP, HAS NOT BEEN AND WILL NOT BE REGISTERED WITH THE SWISS FINANCIAL MARKET SUPERVISORY AUTHORITY AND NO SWISS REPRESENTATIVE OR PAYING AGENT HAS BEEN OR WILL BE APPOINTED IN SWITZERLAND.",
    "\\Capria Fund II, LP - Subscription Agreement_page_62.png 2": "THE OFFERING MATERIALS RELATING TO THE INTERESTS MAY BE MADE AVAILABLE IN SWITZERLAND SOLELY TO QUALIFIED INVESTORS, AT THE EXCLUSION OF EXCLUDED QUALIFIED INVESTORS.",
    "\\Capria Fund II, LP - Subscription Agreement_page_62.png 3": "THE LEGAL DOCUMENTS OF THE PARTNERSHIP MAY BE OBTAINED FREE OF CHARGE FROM THE ADVISER.",
    "\\Capria Fund II, LP - Term Sheet_page_1.png 0": "Capria Fund II, LP (the 'Fund') is offering limited partnership interests (the 'Interests') privately to qualified investors who, upon admission to the Fund, will become limited partners (the 'Limited Partners').",
    "\\Capria Fund II, LP - Term Sheet_page_1.png 1": "The following is a summary description of the Fund and certain of the major terms of the offering of the Interests. In the event of any conflict between this Summary of Terms and the Fund's Amended and Restated Limited Partnership Agreement (as amended, the 'Fund Agreement'), the terms of the Fund Agreement will control.",
    "\\Capria Fund II, LP - Term Sheet_page_1.png 2": "Capitalized terms used but not defined herein have the meanings ascribed to them in the Fund Agreement. Whenever reference is made herein to the 'discretion' of the General Partner as the general partner of the Fund, it means the General Partner's 'sole and absolute discretion.'",
    "\\Capria Fund II, LP - Term Sheet_page_1.png 3": "Fund: Capria Fund II, LP, a Delaware limited partnership.",
    "\\Capria Fund II, LP - Term Sheet_page_1.png 4": "General Partner: Capria II GP LLC.",
    "\\Capria Fund II, LP - Term Sheet_page_1.png 5": "Management Company: Capria Ventures LLC.",
    "\\Capria Fund II, LP - Term Sheet_page_1.png 6": "Managing Principals: Dave Richards, Will Poole, and Susana Garcia-Robles.",
    "\\Capria Fund II, LP - Term Sheet_page_1.png 7": "Investment Strategy: Early-growth venture capital in technology companies across the Global South: Africa, Mexico, Central and South America, India, and the developing countries in Asia, excluding China but including Singapore and the Middle East. Up to 20% invested in early-stage local VC funds to access proprietary deal flow of their best-performing companies.",
    "\\Capria Fund II, LP - Term Sheet_page_1.png 8": "Fund Size: US$100M, with greenshoe to US$150M; no Management Fee charged until fund size reaches US$20M.",
    "\\Capria Fund II, LP - Term Sheet_page_1.png 9": "Minimum Investment: US$10M for institutions; US$5M for family offices, foundations & corporates; and US$1M for individuals.",
    "\\Capria Fund II, LP - Term Sheet_page_1.png 10": "GP Commit: Initial closing US$4M minimum and US$6M maximum, at final closing US$5M minimum and US$7M maximum.",
    "\\Capria Fund II, LP - Term Sheet_page_1.png 11": "Offering Period: 12 months from the initial closing; can be extended an additional 6 months.",
    "\\Capria Fund II, LP - Term Sheet_page_1.png 12": "Commit Period/Term: 4 years / 10 years with two one-year potential extensions.",
    "\\Capria Fund II, LP - Term Sheet_page_1.png 13": "Management Fees: Average 2% per year based on committed capital. No Management Fees for capital invested in funds.",
    "\\Capria Fund II, LP - Term Sheet_page_2.png 14": "Capria Ventures LLC: Confidential, Proprietary and Trade Secret.",
    "\\Capria Fund II, LP - Term Sheet_page_10.png 0": "Operating Expenses: The General Partner or the Management Company shall bear all normal overhead and administrative expenses incurred by the Management Company or its affiliates in connection with the management of the Fund. This includes: (i) salaries and wages of the employees of the Fund, the General Partner, the Management Company, and their respective affiliates; (ii) rentals payable for space used by the Management Company or the Fund; and (iii) expenditures for equipment used by the Management Company or the Fund.",
    "\\Capria Fund II, LP - Term Sheet_page_10.png 1": "The Fund shall bear all costs and expenses incurred by the Fund, the General Partner, the Management Company and their respective affiliates on behalf of the Fund. This includes all costs and expenses incurred in development of the Fund’s investment pipeline, the investigation, holding, supporting, monitoring, purchasing, selling or other disposition of investments or potential investments (whether or not ultimately consummated). This also includes travel and entertainment expenses relating to investments or investment pipeline development, interest on borrowed money, taxes on investments, including documentary, recording, stamp and transfer taxes, brokerage fees, commissions, legal fees, expenses incurred in connection with the investigation, prosecution or defense of any claims by or against the Fund, including claims by or against a governmental authority, consulting fees relating to investments or proposed investments, travel and entertainment expenses relating to investments or investment pipeline development, taxes applicable to the Fund on account of its operations, fees incurred in connection with the maintenance of bank or custodian accounts; taxes applicable to the Fund on account of its operations; legal, audit, and other expenses incurred in connection with the registration of the Fund’s portfolio securities under the Securities Act; legal and accounting fees and expenses incurred in connection with the purchase or sale or exchange or other disposition of securities; and fees and expenses of independent consultants incurred in investigating and evaluating investment opportunities.",
    "\\Capria Fund II, LP - Term Sheet_page_10.png 2": "The Fund shall also bear the fees incurred in connection with the preparation of the Fund’s annual tax return, costs of independent appraisers, legal expenses of the Fund, expenses paid to third parties for the maintenance of the Fund’s books and records, and preparation of reports; premiums associated with insurance, if any, to ensure against any claims that could be made directly against the Fund, the General Partner, the Management Company or any Indemnified Persons or that could give rise to a Fund liability; preparation and other expenses associated with annual and other reports to the Partners; legal fees and expenses incurred in prosecuting.",
    "\\Capria Fund II, LP - Term Sheet_page_12.png 0": "Successor Fund: No Managing Principal may undertake a closing of any pooled investment vehicle with investment objectives that are substantially similar to those of the Fund on or before such time as at least 75% of the Fund’s aggregate Commitments have been invested, committed or reserved for investment (including permitted follow-on investments), or applied, committed or reasonably reserved for working capital or expenses (including the Management Fee).",
    "\\Capria Fund II, LP - Term Sheet_page_12.png 1": "Removal of the General Partner: At least 75% in interest of the Limited Partners may remove the General Partner at any time, with or without cause. A majority in interest of the Limited Partners may remove the General Partner with cause (as specified in the Agreement), in which case the General Partner will not be entitled to receive carried interest distributions for any investments made after the date of the General Partner’s removal and carried interest distributions to them with respect to existing investments will be reduced by 100%. If the General Partner is removed without cause, the General Partner will not be entitled to receive carried interest distributions for any investments made after the date of the General Partner’s removal.",
    "\\Capria Fund II, LP - Term Sheet_page_12.png 2": "Advisory Committee: The General Partner will establish an advisory committee (the “Advisory Committee”) consisting of between three and nine participants, all of whom must be representatives of Limited Partners. The Advisory Committee will provide advice to the General Partner upon request regarding potential conflicts of interest, approve waivers of certain provisions of, and otherwise take such other actions and give such other approvals and consents as contemplated under, the Fund Agreement. The General Partner shall seek and document formal approval of the Advisory Committee on any matter indicating the need for the same herein.",
    "\\Capria Fund II, LP - Term Sheet_page_12.png 3": "Reports to Limited Partners: The Fund will furnish each Limited Partner with (i) within 180 days of the end of each fiscal year, annual audited financial statements prepared in accordance with accounting methods followed for federal income tax purposes and otherwise in accordance with United States generally accepted accounting principles and procedures applied in a consistent manner, (ii) annual tax information necessary for the Limited Partner’s U.S. federal tax filings.",
    "\\Capria Fund II, LP - Term Sheet_page_12.png 4": "Capria Ventures LLC: Confidential, Proprietary and Trade Secret",
    "\\Capria Fund II, LP - Term Sheet_page_15.png 0": "Side Letters: The General Partner may from time to time enter into letter agreements or other similar arrangements with one or more Limited Partners that have the effect of establishing rights under, or altering or supplementing the terms of the Partnership Agreement or any Subscription Agreement.",
    "\\Capria Fund II, LP - Term Sheet_page_15.png 1": "Confidentiality: Except as provided in the Fund Agreement, no Limited Partner or prospective Limited Partner shall disclose to any person any information related to the Fund, the Management Company, the General Partner, any portfolio investment or prospective portfolio investment, or any of their respective affiliates.",
    "\\Capria Fund II, LP - Term Sheet_page_15.png 2": "Risks and Certain Potential Conflicts of Interest: An investment in the Fund involves significant risks and there can be no assurance that the Fund’s investment objective will be achieved. There may occur potential or actual conflicts of interest involving the General Partner, its affiliates, the Special Limited Partner and the Fund.",
    "\\Capria Fund II, LP - Term Sheet_page_15.png 3": "Independent Accountant: The General Partner intends to appoint an accounting firm as the independent auditors of the Fund. The General Partner may terminate and replace the auditors in its discretion.",
    "\\Capria Fund II, LP - Term Sheet_page_15.png 4": "Capria Ventures LLC: Confidential, Proprietary and Trade Secret 15.",
    "\\Capria Fund II, LP - Term Sheet_page_16.png 0": "SCHEDULE A – MANAGEMENT FEE: The base Management Fee is calculated by applying the annual rate to one of two amounts. A. If the Fund has not yet committed to Portfolio Fund Investments all of the capital permitted for that purpose, and the Fund still has time to make further such commitments, then an amount equal to 80% of the Limited Partners’ aggregate Capital Commitments.",
    "\\Capria Fund II, LP - Term Sheet_page_16.png 1": "B. If the Fund has committed to Portfolio Fund Investments all of the capital permitted for that purpose, or if the Fund has no more time in which to make further such commitments, then an amount equal to the Limited Partners’ aggregate Capital Commitments, less the amount of the Fund’s capital committed to Portfolio Fund Investments.",
    "\\Capria Fund II, LP - Term Sheet_page_16.png 2": "If, at the end of the two-year period beginning at the Initial Closing, aggregate Portfolio Fund Investments make up less than 80% of the Limited Partners’ aggregate Capital Commitments, each as measured on a cost basis, then the Management Company shall be entitled to a catch-up Management Fee in the fiscal year following the end of such two-year period in an amount equal to the excess of (i) the Management Fee the Management Company would have received during such period but for the application of (A) above over (ii) the Management Fee actually received by the Management Company for such period.",
    "\\Capria Fund II, LP - Term Sheet_page_16.png 3": "Year of Fund’s term and Annual rate: 1st year - 2.5%, 2nd year - 2.5%, 3rd year - 2.5%, 4th year - 2.5%, 5th year - 2.0%, 6th year - 2.0%, 7th year - 2.0%, 8th year - 1.5%, 9th year - 1.5%, 10th year - 1.0%, Extension years - As approved by Advisory Committee.",
    "\\Capria Fund II, LP - Term Sheet_page_16.png 4": "Document by Capria Ventures LLC. Confidential, Proprietary and Trade Secret.",
    "\\Capria Fund II, LP - Term Sheet_page_2.png 0": "Performance Comp: After 100% return of capital, 20% carry. No carry charged on capital invested in funds.",
    "\\Capria Fund II, LP - Term Sheet_page_2.png 1": "Clawback: Standard GP and LP clawback provisions.",
    "\\Capria Fund II, LP - Term Sheet_page_2.png 2": "Recycling: Invest up to 120% of committed capital.",
    "\\Capria Fund II, LP - Term Sheet_page_2.png 3": "Investment Restrictions: Cap 20% invested in local VC funds. Cap 15% invested in any one investment. Cap 40% invested in portfolio companies of Capria Fund LLC. No investment in gambling, tobacco, adult entertainment, etc. No investment in listed companies or similar. Geographic and sector concentration limits. Secondaries: up to 35%.",
    "\\Capria Fund II, LP - Term Sheet_page_2.png 4": "Investment in Affiliated Fund: Invest up to US$3M in Unitus Ventures Fund III, a fund controlled by Capria principals Dave Richards and Will Poole. LPs will pay no Management Fees or carry on this investment.",
    "\\Capria Fund II, LP - Term Sheet_page_2.png 5": "Org Expenses: Capped at greater of (i) 0.5% of commitments and (ii) US$750K.",
    "\\Capria Fund II, LP - Term Sheet_page_2.png 6": "Operating Expenses: Customary costs for operating a global VC fund.",
    "\\Capria Fund II, LP - Term Sheet_page_2.png 7": "Devotion of Time: During the Commitment Period (as defined below), Susana will devote substantially all, and Dave & Will will devote at least 2/3 of their business time to the Fund, the General Partner, the Management Company, Capria Fund LLC and any affiliated funds.",
    "\\Capria Fund II, LP - Term Sheet_page_2.png 8": "Key Persons: Dave Richards, Will Poole, and Susana Garcia-Robles. Any 2 Managing Principals failing to satisfy the time and attention standards set forth above during the Commitment Period invokes key person provisions. Customary cure process.",
    "\\Capria Fund II, LP - Term Sheet_page_2.png 9": "Successor Fund: Permitted only after 75% of the Fund is committed or reserved.",
    "\\Capria Fund II, LP - Term Sheet_page_2.png 10": "Removal of General Partner: 75% in interest of Limited Partners can remove GP without cause; majority in interest of Limited Partners can remove GP for cause as further specified in the Partnership Agreement.",
    "\\Capria Fund II, LP - Term Sheet_page_2.png 11": "Advisory Committee: Standard governance roles. GP appoints 3-9 members from LP base.",
    "\\Capria Fund II, LP - Term Sheet_page_2.png 12": "Reporting: Quarterly: unaudited financials, capital account, portfolio updates. Annual: K-1s, audited financials, ESG & impact report.",
    "\\Capria Fund II, LP - Term Sheet_page_2.png 13": "Warehoused Investments: Investments warehoused for this fund will be transferred at cost plus finance and out-of-pocket expenses.",
    "\\Capria Fund II, LP - Term Sheet_page_3.png 0": "The Fund: Capria Fund II, LP, a Delaware limited partnership (the 'Fund').",
    "\\Capria Fund II, LP - Term Sheet_page_3.png 1": "The General Partner: Capria II GP LLC, a Washington limited liability company, is the general partner of the Fund (the 'General Partner'). The General Partner and the Limited Partners are collectively referred to herein as the 'Partners'.",
    "\\Capria Fund II, LP - Term Sheet_page_3.png 2": "The Management Company: Capria Ventures LLC, a Washington limited liability company, is the management company (the 'Management Company') of the Fund. The Management Company is an affiliate of the General Partner. While the Management Company is not currently registered with the U.S. Securities and Exchange Commission ('SEC') as an investment adviser under the Investment Advisers Act of 1940, as amended ('Advisers Act'), or registered as an investment adviser under any similar state law, it expects to register with the SEC in 2023.",
    "\\Capria Fund II, LP - Term Sheet_page_3.png 3": "Managing Principals: The Fund’s senior management team will include Dave Richards, Will Poole, Susana and Garcia-Robles (collectively, the 'Managing Principals').",
    "\\Capria Fund II, LP - Term Sheet_page_3.png 4": "Investment Objective: The Fund’s investment objective is to seek to generate substantial long-term capital appreciation by making portfolio investments ('Portfolio Investments') in fast-growing technology-enabled startups in Global South markets.",
    "\\Capria Fund II, LP - Term Sheet_page_3.png 5": "Investment Strategy: The Fund will utilize the following strategies: Primarily invest, directly or indirectly through special purpose vehicles (including for the avoidance of doubt co-investment and aggregator vehicles established by managers of Portfolio Fund Investments (as defined below) or by managers of investments in which Capria Fund LLC (the 'Predecessor Fund') invested), in early-growth and growth-stage technology-enabled startups in sectors including financial services, mobility/logistics, education/jobs, agriculture & food, healthcare, small & medium business technologies and other essential sectors ('Portfolio Company Investments'); Primarily invest in 15 tech hubs of fast-growing emerging economies in the Global South, which includes South and Southeast Asia, Latin America, and Africa, focused on companies addressing domestic demand;",
    "\\Capria Fund II, LP - Term Sheet_page_8.png 0": "Commitments and subject to recall: The Fund's ability to recycle capital is subject to the restriction that, without the consent of the Advisory Committee, over the term of the Fund, the aggregate cost of investments made by the Fund collectively may not exceed 120% of the aggregate Commitments of the Limited Partners.",
    "\\Capria Fund II, LP - Term Sheet_page_8.png 1": "Use of Leverage: The Fund does not expect to employ leverage in connection with its investment activities, although it may obtain a short-term subscription line from a lender in order to fund expenses and investments in anticipation of the receipt of capital call proceeds. The maximum size of the short-term subscription line shall not exceed 20% of the Commitments. Drawings on the subscription line shall not remain outstanding for more than 180 days.",
    "\\Capria Fund II, LP - Term Sheet_page_8.png 2": "Investment Restrictions; Target Percentage Limitations: The Fund will not, without the consent of the Advisory Committee or a majority in interest of the Limited Partners, invest more than 20% of Commitments in Portfolio Fund Investments, invest more than 15% of Commitments in any one investment, invest more than 40% of Commitments in portfolio companies of the Predecessor Fund, invest in companies with substantial interests in certain sectors, or invest in publicly traded companies or in any swap, forward, hedge or similar derivative financial transaction for speculative purposes.",
    "\\Capria Fund II, LP - Term Sheet_page_8.png 3": "Geography: The Fund focuses on developing markets with a minimum of 75% of investments to be made in portfolio companies domiciled in, or with a principal place of business in, or investment funds targeting investments in, the Global South up to the following anticipated regional limits: 65% in Southeast Asia and South Asia, 50% in Latin America, and 40% Africa and the Middle East. No investments shall be made in Russia, North Korea, Iran or China (which shall not include Hong Kong and Taiwan, ROC for such purposes).",
    "\\Capria Fund II, LP - Term Sheet_page_8.png 4": "Secondaries: Without the consent of the Advisory Committee, the Fund will not invest more than 35% of Commitments in Portfolio Investments purchased in the secondary market.",
    "\\Capria Ventures - Firm Demographics - March 2024_page_1.png 0": "CAPRIA Workforce Demographics as of March 31, 2024",
    "\\Capria Ventures - Firm Demographics - March 2024_page_1.png 1": "Workforce Information - Total Workforce: Total Workforce - All Employees - Global: 26, Total Workforce - All Employees - US-based: 4, Total Workforce - Woman - Global: 12, Total Workforce - Women - US-Based: 1, Total Workforce - Underrepresented Racial/Ethnic Groups - Global: 23, Total Workforce - Underrepresented Racial/Ethnic Groups - US-based: 1",
    "\\Capria Ventures - Firm Demographics - March 2024_page_1.png 2": "Workforce Information - Investment Team: Investment Team: All Employees - Global: 15, Investment Team: All Employees - US-Based: 4, Investment Team: Women - Global: 6, Investment Team: Women - US-Based: 1, Investment Team: Underrepresented Racial/Ethnic Groups - Global: 12, Investment Team: Underrepresented Racial/Ethnic Groups - US-Based: 1. Comments: The investment Team includes Capria Partners",
    "\\Capria Ventures - Firm Demographics - March 2024_page_1.png 3": "Workforce Information - Individuals with Equity Ownership: Individuals with Equity Ownership: All Employees - Global: 12, Individuals with Equity Ownership: All Employees - US-Based: 4, Individuals with Equity Ownership: Women - Global: 5, Individuals with Equity Ownership: Women - US-Based: 1, Individuals with Equity Ownership: Underrepresented Racial/Ethnic Groups - Global: 9, Individuals with Equity Ownership: Underrepresented Racial/Ethnic Groups - US-Based: 1",
    "\\Capria Ventures - Firm Demographics - March 2024_page_1.png 4": "Workforce Information - Executive Team: Executive Team: All Employees - Global: 11, Executive Team: All Employees - US-Based: 4, Executive Team: Women - Global: 5, Executive Team: Women - US-Based: 1, Executive Team: Underrepresented Racial/Ethnic Groups - Global: 8, Executive Team: Underrepresented Racial/Ethnic Groups - US-Based: 1. Comments: Includes Managing Partners, Venture Partners, COO, and other leadership",
    "\\Capria Ventures - Firm Demographics - March 2024_page_1.png 5": "\"Underrepresented ethnic and racial groups\" may include Asian, Black or African American, Hispanic or Latino, American Indian or Alaska Native, Native Hawaiian & Pacific Islander.",
    "\\Capria Ventures - Firm Demographics - March 2024_page_1.png 6": "Not counting interns and fellows",
    "\\Capria Ventures - Firm Demographics - March 2024_page_1.png 7": "Includes Capria team members granted carry share",
    "\\Capria Ventures ESG Policy April 2024_page_1.png 0": "Capria Ventures: Environmental, Social and Governance (ESG) Policy - Capria Ventures takes an inclusive approach to impact and ESG. We apply global best practices of impact investment and ESG management to support entrepreneurs using digital technology to build highly scalable, profitable businesses that improve the lives of 100s of millions of middle and low-income families. We favor companies driven by local consumption, resulting in uncorrelated growth (vs. the West) and resilience to global downturns. Our ecosystem development efforts amplify the impact created by companies across the global markets in which we and our partners invest.",
    "\\Capria Ventures ESG Policy April 2024_page_1.png 1": "Capria Ventures: Three Dimensions of Impact - Our investment strategy generally envisages impact across three dimensions: Underserved Markets—Foster innovative, fast-growing tech-enabled businesses in vast, largely underserved markets of the Global South, including India, Southeast Asia, Latin America, and Africa. Catalytic Capital—Provide access to early-stage and early-growth capital to companies that are comparatively undervalued and/or undercapitalized in forms best suited to their needs. People and Environment—Invest in diverse companies primarily addressing local consumption of essential products and services, resulting in greater impact per dollar invested and greater resilience to economic downturns.",
    "\\Capria Ventures ESG Policy April 2024_page_1.png 2": "Capria Ventures: Delivering Scaled Positive Impact - Capria believes positive, sustainable change comes from delivering social and environmental returns coupled with market-rate financial returns. We will maximize positive impact through: Investment Selection. We will screen companies and funds that invest in companies that positively impact their communities in underdeveloped and developing economies with critical needs for early-stage capital. Portfolio Support. We will facilitate workshops and provide resources to help Capria’s portfolio integrate impact strategies into their firms. Internal Policy & Values Alignment. We have a set of core policies and guiding principles, which are memorialized in our corporate documents, employee handbooks, and policies.",
    "\\Capria Ventures ESG Policy April 2024_page_4.png 5": "Capria Ventures LLC – capria.vc 1200 Westlake Ave N Suite 510 Seattle, WA 98109 USA +1.206.880.0360",
    "\\Capria Ventures ESG Policy April 2024_page_3.png 0": "Capria will allocate capital to entrepreneurs creating businesses that positively impact the environment or populations lacking access to resources, essential products or services, finance, or opportunities for improvement. This includes low—and middle-income populations, minorities, women, etc.",
    "\\Capria Ventures ESG Policy April 2024_page_3.png 1": "Capria will not invest in and support any activities on IFC’s Exclusion List (see Appendix I). Capria will also require portfolio funds not to invest in IFC’s Exclusion List.",
    "\\Capria Ventures ESG Policy April 2024_page_3.png 2": "Under the Compliance and Reporting section, Capria will require portfolio companies to report impact and ESG metrics at least annually, either directly to Capria (for direct investments) or indirectly (via portfolio funds).",
    "\\Capria Ventures ESG Policy April 2024_page_3.png 3": "Capria will provide its investors with reasonable access to all information necessary to monitor and evaluate Capria's portfolio’s compliance with ESG policies.",
    "\\Capria Ventures ESG Policy April 2024_page_3.png 4": "Funds and companies that receive a commitment from Capria will be provided with our Anti-Corruption, Impact, and ESG Questionnaire, which will be self-assessed and answered annually.",
    "\\Capria Ventures ESG Policy April 2024_page_3.png 5": "Capria will review and update, if needed, on a regular basis, the Capria ESG Policy in compliance with IFC Performance Standards.",
    "\\Capria Ventures ESG Policy April 2024_page_3.png 6": "Under the Governance and Anti-Discrimination section, Capria will follow hiring and employment practices such as paying fair wages, providing appropriate benefits, maintaining clean and safe working conditions, and providing flexible hybrid work environments.",
    "\\Capria Ventures ESG Policy April 2024_page_3.png 7": "Capria will treat all team members and external partners equally without discrimination, regardless of race, gender, ethnicity, abilities, religious or political beliefs, age, national origin, sexual orientation, family or marital status, and culture. (Read our DEI Policy for further explanation).",
    "\\Capria Ventures ESG Policy April 2024_page_3.png 8": "Under the Legal and Ethical Compliance section, Capria will comply with principles of applicable civil, environmental, and social laws and will pledge not to accept or offer bribes, and will require employees to pledge to do the same.",
    "\\Capria Ventures ESG Policy April 2024_page_3.png 9": "Capria will be transparent, ethical, and accountable in all business operations, including adhering to the principles of good corporate governance.",
    "\\Capria Ventures ESG Policy April 2024_page_4.png 0": "Capria has a zero-tolerance anti-corruption policy. Capria will comply with the U.S. Foreign Corrupt Practices Act (FCPA) and national and local anti-corruption laws of any countries in which partners and their portfolio companies are doing business. Capria will also comply with all International Labor Organization (ILO) conventions, the UN Convention Against Corruption, and the OECD Convention (collectively 'Anti-corruption Laws') as sanctioned by the countries where partners maintain operations. Capria will adhere to the International Finance Corporation’s 2012 Policy on Environmental and Social Sustainability and Performance Standards.",
    "\\Capria Ventures ESG Policy April 2024_page_4.png 1": "Capria will respect the right of every person to be treated with dignity and equality. Capria works to prevent and address any negative human rights impacts related to the operations of its fund and portfolio companies in accordance with United Nations Guiding Principles on Business and Human Rights.",
    "\\Capria Ventures ESG Policy April 2024_page_4.png 2": "Capria will use a risk-based approach to anti-money laundering and anti-terrorist financing, assessing exposure to risks for each transaction and relationship and taking the appropriate mitigation measures in accordance with the level of risk. Capria has a system in place to ensure compliance with AML regulations in applicable jurisdictions, including KYC, a reporting mechanism, and risk assessment guidelines.",
    "\\Capria Ventures ESG Policy April 2024_page_4.png 3": "Capria will proactively educate its staff on anti-corruption policies and processes. This document will be required reading during the employee and contractor onboarding process.",
    "\\Capria Ventures ESG Policy April 2024_page_4.png 4": "This policy is approved by the Managing Partners of Capria Ventures LLC. Dave Richards, Managing Partner, Capria Ventures. Will Poole, Managing Partner, Capria Ventures. Susana Garcia-Robles, Managing Partner, Capria Ventures. Surya Mantha, Managing Partner, Capria Ventures.",
    "\\Capria Ventures ESG Policy April 2024_page_6.png 0": "APPENDIX II: Organizational Capacity & Competency - Internal Roles and Responsibilities: This section provides an overview of the roles and responsibilities within Capria Ventures LLC, ensuring transparency and clarity in our organizational structure.",
    "\\Capria Ventures ESG Policy April 2024_page_6.png 1": "APPENDIX II: Organizational Capacity & Competency - Internal Roles and Responsibilities: Team Member - Will Poole, Role - Managing Partner & Co-Founder, Responsibilities - Assigned E&S Officer; Senior Management & Human Resources.",
    "\\Capria Ventures ESG Policy April 2024_page_6.png 2": "APPENDIX II: Organizational Capacity & Competency - Internal Roles and Responsibilities: Team Member - Mobola da-Silva, Role - Impact & ESG Lead Partner, Responsibilities - E&S Strategy and Implementation.",
    "\\Capria Ventures ESG Policy April 2024_page_6.png 3": "APPENDIX II: Organizational Capacity & Competency - Internal Roles and Responsibilities: Team Member - Bryan Njuguna, Role - Impact & ESG Officer, Responsibilities - Pipeline/Portfolio Management.",
    "\\Capria Ventures ESG Policy April 2024_page_6.png 4": "APPENDIX II: Organizational Capacity & Competency - Internal Roles and Responsibilities: Capria Ventures LLC – capria.vc, 1200 Westlake Ave N Suite 510 Seattle, WA 98109 USA  +1.206.880.0360.",
    "\\CV Employee & Consultant Handbook - August 2023_page_1.png 0": "Confidential",
    "\\CV Employee & Consultant Handbook - August 2023_page_1.png 1": "CAPRIA™ Ventures",
    "\\CV Employee & Consultant Handbook - August 2023_page_1.png 2": "Global Employee & Consultant Handbook",
    "\\CV Employee & Consultant Handbook - August 2023_page_1.png 3": "Updated: August 2023",
    "\\CV Employee & Consultant Handbook - August 2023_page_10.png 0": "Team Members are encouraged to speak with their manager for any questions or clarifications.",
    "\\CV Employee & Consultant Handbook - August 2023_page_10.png 1": "Work Hours: Capria’s standard hours of operation are Monday through Friday from 9:00 am to 6:00 pm in the time zone of the Team Member’s primary work location as agreed with their manager. However, due to the international nature of our business, there will be days when Team Members are expected to attend calls or meetings outside of these hours to accommodate colleagues or other stakeholders in different time zones. We encourage open communication and proactive planning with Team Members’ managers to ensure a healthy sustainable work-life balance for all Team Members.",
    "\\CV Employee & Consultant Handbook - August 2023_page_10.png 2": "Working Early or Late: From time to time, business needs may require Team Members to work extended hours, in the early morning, the evening, or on weekends.",
    "\\CV Employee & Consultant Handbook - August 2023_page_10.png 3": "Capria will reimburse reasonable meals for Team Members working past 8:00 PM in the office on a weekday or for more than five hours in the office on the weekends. If it is so late that the Team Member’s standard method of transportation home might be unsafe, Capria will also reimburse the cost of an Uber or equivalent form of transport, typically after 8:00 PM at night. Expenses should be submitted through the normal expense reimbursement process.",
    "\\CV Employee & Consultant Handbook - August 2023_page_10.png 4": "Dress Code: In general, Capria maintains a casual but professional environment. It’s up to each Team Member to decide their interpretation of “casual.” There will be times, however, when you will be expected to dress more formally. For business meetings with investors or others, Team Members are expected to be dressed at least as formally as anyone else attending the meeting.",
    "\\CV Employee & Consultant Handbook - August 2023_page_10.png 5": "BENEFITS: LEAVE & HOLIDAY TIME",
    "\\CV Employee & Consultant Handbook - August 2023_page_10.png 6": "Company Holidays: Each full-time Team Member receives 14 paid company holidays annually, which includes 9 country-specific company-paid holidays per year plus the office closure between Christmas and New Years. With written permission of a Manager, a Team Member may swap one or more fixed holidays for the same number of alternative holidays in order to celebrate their religious or cultural beliefs. This fixed holiday list by country is available on capria.vc/holidays.",
    "\\CV Employee & Consultant Handbook - August 2023_page_13.png 0": "In case of miscarriage, a Team Member at Capria will be entitled to paid leave for a reasonable period of time to be discussed with a Managing Partner promptly following the day of miscarriage.",
    "\\CV Employee & Consultant Handbook - August 2023_page_13.png 1": "Paternity Leave: Capria provides full-time Team Members with up to 4 weeks of paid paternity leave provided that such leave is taken promptly after the birth of the child. All Capria holidays and weekly days off will be considered part of the paternity leave.",
    "\\CV Employee & Consultant Handbook - August 2023_page_13.png 2": "Healthcare Insurance: The Company offers various types of health-related insurance coverage to Team Members. Team Members may also be entitled to government provided coverage such as workers compensation for injuries sustained while working. If the Team Member is based outside of the US and India, we work with them to find a healthcare insurance plan based on local standards and then decide on the best method for funding the cost of that program.",
    "\\CV Employee & Consultant Handbook - August 2023_page_13.png 3": "For USA Team Members, you can find information about your healthcare benefits in Trinet (see capria.vc/zenefits for details). For India Team Members, you will receive a healthcare benefits orientation during onboarding (contact Ops Team if you haven't). For all other team members, please discuss with the Ops Team. Please see CV Employee & Consultant Benefits Overview for details on coverage based on the country in which you permanently reside.",
    "\\CV Employee & Consultant Handbook - August 2023_page_13.png 4": "The Company will advise its team members of various insurance benefits which the Company is providing to team members. Each Team Member can then select which benefits options, if any, best suit their particular circumstances.",
    "\\CV Employee & Consultant Handbook - August 2023_page_13.png 5": "Laptop Reimburse: Each Team Member is responsible for procuring and maintaining their own qualified laptop computer. Capria will reimburse the Team Member up to USD $1,250 (or INR 1L in India or IDR 19M in Indonesia) for the purchase of a new laptop every 3 years. Once a reimbursement has been provided, another reimbursement benefit will only be provided again after 3 years. If a Team Member leaves before the 3 year mark, the amount reimbursed will be deducted from their payroll/payment on a prorated basis. For example, if the Team Member leaves after 1.5 years of utilizing the benefit then 50% of the benefit must be repaid.",
    "\\CV Employee & Consultant Handbook - August 2023_page_13.png 6": "India team should consult the finance team about the billing process before procuring your laptop.",
    "\\CV Employee & Consultant Handbook - August 2023_page_14.png 0": "Mobile Phone Reimburse: Each Team Member will provide their own mobile phone device which is either an Apple iPhone or an Android phone (see detailed requirements in Communications & Property).",
    "\\CV Employee & Consultant Handbook - August 2023_page_14.png 1": "Capria provides a mobile handset insurance program as follows: for a lost/stolen phone, Capria will reimburse up to USD $300 (max 50% of the cost) for the purchase of a replacement phone (available: once every 2 years).",
    "\\CV Employee & Consultant Handbook - August 2023_page_14.png 2": "For a damaged phone, Capria will reimburse up to USD $200 for the repair invoice after the Team Member has paid the first $100 (available: once per year).",
    "\\CV Employee & Consultant Handbook - August 2023_page_14.png 3": "To utilize this benefit, please provide invoices and explanations in a regular business reimbursement request within 30 days of the expense. Note: This is a Capria “self-insurance” benefit.",
    "\\CV Employee & Consultant Handbook - August 2023_page_14.png 4": "Using a mobile phone internationally (long-distance calling and/or roaming) can be very expensive. Therefore, if a Team Member is required by Capria to travel internationally, the Team Member may select a packaged plan with their existing mobile phone provider or purchase an e-sim to use while traveling. Contact the Operations Manager for guidance if needed.",
    "\\CV Employee & Consultant Handbook - August 2023_page_14.png 5": "USA Only: US-based Team Members may join Capria’s corporate T-Mobile plan at no cost (with reasonable usage) which includes significant benefits for both domestic and international usage. See details in http://capria.vc/mobile-plan.",
    "\\CV Employee & Consultant Handbook - August 2023_page_14.png 6": "Home Office Benefit: Capria will reimburse up to USD $500 for reasonable, one-time expenses to enhance a home office setup (for example, a 2nd monitor, a better chair, headset, camera, mouse, or ergonomic laptop stand). Team Members are expected to follow our Business Expense Reimbursements process in capria.vc/reimburse.",
    "\\CV Employee & Consultant Handbook - August 2023_page_14.png 7": "Retirement Benefit: Capria Ventures offers US-based employees a retirement savings program benefit with a SIMPLE IRA and will match up to designated percentage of salary for contributions to the IRA. See capria.vc/retirement for details.",
    "\\CV Employee & Consultant Handbook - August 2023_page_14.png 8": "For employees and consultants based in India, Capria will provide gratuity as per Indian law. For employees and consultants based outside of India and the United States, retirement benefits will be discussed on a case-by-case basis.",
    "\\CV Employee & Consultant Handbook - August 2023_page_15.png 0": "COMMUNICATIONS AND PROPERTY: Laptop Computer - Each Team Member will be expected to procure and maintain their own laptop for business use. The laptop must be a Windows or Mac system with the latest OS version and at least 4GB RAM (preferably 8GB) and 512GB disk space (with at least 75% free for business use) to operate current business software. Capria will provide licenses/subscriptions to all required business software and online services. See Benefits section regarding the laptop purchase reimbursement policy for applicable Team Members (employees & consultants only). Each Team Member will also keep their laptop settings aligned with Capria’s Device Security Best Practices, which includes informing the Cybersecurity Lead if a laptop has been lost or stolen or a new laptop purchased so the Lead can work with you to update your security settings.",
    "\\CV Employee & Consultant Handbook - August 2023_page_15.png 1": "COMMUNICATIONS AND PROPERTY: Mobile Phone & Service Plans - Each Team Member will provide their own mobile phone device which is either an Apple iPhone or an Android phone with the latest OS version and at least 32GB of storage – the devices supported by our corporate online tools. Each Team Member will also keep their mobile phone settings aligned with Capria’s Device Security Best Practices, which includes informing the Cybersecurity Lead if a device has been lost or stolen or a new phone purchased so the Lead can work with you to update your security settings. See Benefits section regarding reimbursements for mobile expenses for certain Team Members.",
    "\\CV Employee & Consultant Handbook - August 2023_page_15.png 2": "COMMUNICATIONS AND PROPERTY: Use of Capria Web Services - Capria’s computer systems, including office WiFi access and email capability, and its capabilities are provided for business use. However, it is Capria’s policy to permit reasonable, occasional personal use of its computer system provided that such personal use fully complies with Capria’s personnel policies and practices and does not interfere with the business use of the system or normal conduct of business. Team Members acknowledge that Internet bandwidth is sometimes less than desirable for Capria needs and that they will use their best efforts to keep peer-to-peer or other non-business bandwidth-intensive applications from running on their computers.",
    "\\CV Employee & Consultant Handbook - August 2023_page_15.png 3": "COMMUNICATIONS AND PROPERTY: Use of Capria Web Services - Team Members are expected to use Capria provided and/or configured web services for email, document storage, task management, scheduling, etc. All information on these services, including any personal information Team Members elect to store/receive there, is the property of Capria.",
    "\\CV Employee & Consultant Handbook - August 2023_page_16.png 0": "Home Internet Use: Team Members need high-quality broadband Internet connections from their homes to participate in early morning or evening audio/video business calls. This is the Team Member’s responsibility. If the Team Member is experiencing serious internet connectivity issues that are affecting their ability to complete work, the Team Member should speak with their manager and Capria will support in finding an appropriate solution.",
    "\\CV Employee & Consultant Handbook - August 2023_page_16.png 1": "IT Support: We don’t have a dedicated IT support person. In general, you will first need to diagnose and self-manage your laptop and mobile systems. One of the best options is to search for a solution on Google, Youtube or GenAI chat tools. When you need support for accessing Capria’s business systems or dealing with a potential cybersecurity concern, you can reach out to other Team Members and, if needed, our Operations Support Team.",
    "\\CV Employee & Consultant Handbook - August 2023_page_16.png 2": "India Only: Capria has an arrangement with Unitus Capital for IT hardware and OS-level laptop support as needed in exceptional cases. For after-hours office support, Team Members can contact the IT Manager via phone but please limit after-hours phone calls to the IT Manager to addressing urgent needs only. Contact info: Mr. Sridhar M, it@unituscapital.com, +85 5373 6113.",
    "\\CV Employee & Consultant Handbook - August 2023_page_16.png 3": "Lost or Damaged Property: It is the responsibility of each Team Member to safeguard their own computing and phone property and any Capria property in the Team Member’s possession. If anything that Capria has purchased for you or loaned to you is lost/stolen on your watch, it’s your responsibility to either ensure we can collect insurance (if available) or to replace the lost/stolen item. Please see Benefits section for the Capria mobile insurance program in the event of lost, stolen, or damaged device.",
    "\\CV Employee & Consultant Handbook - August 2023_page_16.png 4": "SAFETY & SECURITY: Working in a safe, healthy environment is important for everyone. You share responsibility with Capria for promoting safe working conditions. We ask that you report any unsafe conditions and practices, or suggestions for improvements to the Office Manager. If a Team Member is injured while in the office (or on the job while outside the office), they should report the injury to the respective manager as soon as possible.",
    "\\CV Employee & Consultant Handbook - August 2023_page_17.png 0": "If a team member witnesses another Team Member in need of assistance, they should provide all the support they can and should contact the office manager immediately.",
    "\\CV Employee & Consultant Handbook - August 2023_page_17.png 1": "There is a basic first-aid kit in the office. See office-specific guide for location of first aid kit and other office-specific emergency response procedures.",
    "\\CV Employee & Consultant Handbook - August 2023_page_17.png 2": "Bangalore Office Info: capria.vc/bangalore-office",
    "\\CV Employee & Consultant Handbook - August 2023_page_17.png 3": "Seattle Office Info: capria.vc/seattle-office",
    "\\CV Employee & Consultant Handbook - August 2023_page_17.png 4": "Nairobi Office Info: capria.vc/nairobi-office",
    "\\CV Employee & Consultant Handbook - August 2023_page_17.png 5": "In case of fire, please do not use the elevator. Please evacuate immediately using the staircase. There are fire extinguishers placed on each floor in case of emergency. Please familiarize yourself with the location of the fire extinguisher on each floor.",
    "\\CV Employee & Consultant Handbook - August 2023_page_17.png 6": "The typical steps for operating the fire extinguisher are: Pull the safety pin, Aim the nozzle at the base of the fire, from a safe distance (about 1 to 3 meters away), Squeeze the handle, Sweep the extinguisher from side to side while aiming at the base of the fire",
    "\\CV Employee & Consultant Handbook - August 2023_page_17.png 7": "Locations where some of our team is based, like Seattle and California, are at a higher risk of an earthquake. The CDC recommends the following, explained simply in this 3-minute video: DROP down onto your hands and knees before the earthquake knocks you down. This position protects you from falling but allows you to still move if necessary.",
    "\\CV Employee & Consultant Handbook - August 2023_page_17.png 8": "COVER your head and neck (and your entire body if possible) under the shelter of a sturdy table or desk. If there is no shelter nearby, get down near an interior wall or next to low-lying furniture that won't fall on you, and cover your head and neck with your arms and hands.",
    "\\CV Employee & Consultant Handbook - August 2023_page_17.png 9": "HOLD ON to your shelter (or to your head and neck) until the shaking stops. Be prepared to move with your shelter if the shaking shifts it around.",
    "\\CV Employee & Consultant Handbook - August 2023_page_17.png 10": "DO NOT stand in a doorway. You are safer under a table. In modern houses, doorways are no stronger than any other part of the house. The doorway does not protect you from the most likely source of injury—falling or flying objects. Most earthquake-related injuries and deaths are caused by falling or flying objects (e.g., TVs, lamps, glass, bookcases), or by being knocked to the ground.",
    "\\CV Employee & Consultant Handbook - August 2023_page_17.png 11": "You can take other actions, even while an earthquake is happening, that will reduce your chances of being hurt.",
    "\\CV Employee & Consultant Handbook - August 2023_page_18.png 0": "If possible within the few seconds before the shaking intensifies, quickly move away from glass and hanging objects, bookcases, china cabinets, or other large furniture that could fall. Watch for falling objects, such as bricks from fireplaces and chimneys, light fixtures, wall hangings, high shelves, and cabinets with doors that could swing open.",
    "\\CV Employee & Consultant Handbook - August 2023_page_18.png 1": "If available nearby, grab something to shield your head and face from falling debris and broken glass.",
    "\\CV Employee & Consultant Handbook - August 2023_page_18.png 2": "If you are in the kitchen, quickly turn off the stove and take cover at the first sign of shaking.",
    "\\CV Employee & Consultant Handbook - August 2023_page_18.png 3": "If you are in bed, hold on and stay there, protecting your head with a pillow. You are less likely to be injured staying where you are. Broken glass on the floor has caused injury to those who have rolled to the floor or tried to get to doorways.",
    "\\CV Employee & Consultant Handbook - August 2023_page_18.png 4": "In keeping with Capria’s policy to provide a safe and healthy work environment, smoking and heavy alcohol consumption are prohibited in the office or on the premises of any Capria office. Moderate consumption of alcohol served at work-related social events is permitted.",
    "\\CV Employee & Consultant Handbook - August 2023_page_18.png 5": "Capria will reimburse Team Members for reasonable out-of-pocket expenses that they incur while doing business-related activities for the Capria. If you are unsure if something is reimbursable, please ask your Manager before you incur the cost.",
    "\\CV Employee & Consultant Handbook - August 2023_page_18.png 6": "Team Members are expected to follow our Business Expense Reimbursements process in capria.vc/reimburse.",
    "\\CV Employee & Consultant Handbook - August 2023_page_18.png 7": "Please see our guidelines for booking travel in capria.vc/travel. Our reimbursement policies for expenses are detailed in capria.vc/reimburse.",
    "\\CV Employee & Consultant Handbook - August 2023_page_18.png 8": "Capria may provide certain Team Members with a business credit card for use exclusively by that individual for authorized business expenses. The Team Member may not charge personal expenses or non-reimbursable expenses as defined in capria.vc/reimburse to the credit card. If the Team Member mistakenly makes a non-business related charge, then the Team Member will inform their Manager and note this in their monthly credit card allocation sheet and the amount will be deducted from their paycheck. Capria may cancel this Capria credit card at any time and for any reason.",
    "\\CV Employee & Consultant Handbook - August 2023_page_19.png 0": "The Team Member must complete the details of all charges incurred within 5 days after the end of each calendar month and be approved by the Team Member’s manager and the Head of Finance. This will be captured in a Google Sheet provided to the Team Member and will be assigned to the Team Member each month. The Team Member is responsible for maintaining records (digital receipts) for expenses over $50 and for annotating the provided spreadsheet.",
    "\\CV Employee & Consultant Handbook - August 2023_page_19.png 1": "If you lose your business credit card or it is stolen or you believe it might be compromised, please immediately inform the Head of Finance and contact Brex customer service to freeze the card at +1.855.637.2227. Please review more details on Business Credit Card Policies.",
    "\\CV Employee & Consultant Handbook - August 2023_page_19.png 2": "Healthcare Insurance While Traveling for Business: Unless addressed herein or otherwise pre-arranged, Team Members will need to cover any healthcare related expenses that you incur while traveling for Capria business purposes.",
    "\\CV Employee & Consultant Handbook - August 2023_page_19.png 3": "United States Team Members: For USA Team Members covered by our current company healthcare plans, the following is covered when you are traveling outside of your home state or outside of the USA: Emergency services are covered by the Premera healthcare plan. You will need to pay out-of-pocket and request an itemized statement and receipt (ideally in USD and English but not required). After treatment, fill out a member claim form on Premera’s website. For non-emergency services, Premera (through Blue Cross Blue Shield Network) has a global network of in-network providers covered under your healthcare plan. On the back of your insurance card or on Premera website there is a provider locator # to call to find a provider covered under the plan. See the full Healthcare Benefits Booklet which includes detailed information on coverage and limits.",
    "\\CV Employee & Consultant Handbook - August 2023_page_19.png 4": "India Team Members: For India Team Members covered by our current company health insurance plans, only accidental and life insurance coverage will apply when traveling outside of India. If the Team Member is traveling outside of India for business travel and requires coverage beyond what is provided under the Capria India’s personal accident policy, the Team Member may find and share 2 reasonably priced coverage plans, including quotes and a summary of coverage. Capria will reimburse Team Members for a reasonably priced international health insurance plan provided it is reviewed and approved by the Head of Finance before purchase.",
    "\\CV Employee & Consultant Handbook - August 2023_page_2.png 0": "INTRODUCTION: This handbook is designed to inform you of the basic policies and procedures for Capria Ventures^1 ('Capria'). Unless specified otherwise, these policies and procedures apply to all full- and part-time employees, contractors/consultants, fellows, and interns ('Team Members').",
    "\\CV Employee & Consultant Handbook - August 2023_page_2.png 1": "These policies are designed to provide consistent and fair treatment of all Team Members and to establish the principles and standards of ethics and how we conduct our business. This handbook forms part of your Contract (including employment agreements, contractor/consultant agreements, and fellowship/internship agreements) with Capria; and from time to time, as necessary, Capria may modify these policies.",
    "\\CV Employee & Consultant Handbook - August 2023_page_2.png 2": "All employment at Capria is in accordance with the terms agreed with you at the time of joining Capria.",
    "\\CV Employee & Consultant Handbook - August 2023_page_2.png 3": "If you have any questions, suggestions for improvement, or would like more information on Capria policies and procedures, please contact one of the Managing Partners.",
    "\\CV Employee & Consultant Handbook - August 2023_page_2.png 4": "^1 Includes Capria Ventures LLC (USA), Unitus Ventures Advisors LLP (India) which will soon be renamed, and any other affiliates or employment partnership entities.",
    "\\CV Employee & Consultant Handbook - August 2023_page_2.png 5": "Capria Confidential",
    "\\CV Employee & Consultant Handbook - August 2023_page_20.png 0": "Team Members Outside of India & United States: Team Members should check whether their current healthcare plan includes out-of-country providers and coverage. If it is not included then the Team Member may find and share 2 reasonably priced coverage plans, including quotes and a summary of coverage. Capria will reimburse Team Members for a reasonably priced international health insurance plan provided it is reviewed and approved by the Head of Finance before purchase.",
    "\\CV Employee & Consultant Handbook - August 2023_page_20.png 1": "Anti-Discrimination Policy: Capria will not discriminate and is committed to a workplace without discrimination in employment, recruitment, advertisements for employment, compensation, termination, upgrading, promotions, and other conditions of employment against any Team Member or job applicant on the bases of race, color, caste, marital status, religion, gender, sexual orientation, national origin, ancestry, age, or disability.",
    "\\CV Employee & Consultant Handbook - August 2023_page_20.png 2": "Team Member “Pulse Surveys”: In order to better meet the goals of the organization and Team Members, on a periodic basis Capria will conduct a Pulse Survey to assess overall levels of Team Member satisfaction and organizational effectiveness. The survey will cover a range of topics, including work satisfaction, compensation, office culture, and strategy. We also check in on individual satisfaction and alignment in the quarterly check-in evaluations between the Team Member and their manager.",
    "\\CV Employee & Consultant Handbook - August 2023_page_20.png 3": "Code of Ethics: The highest standard of ethical conduct and professionalism is expected of all Team Members. Each Team Member is expected to observe high standards of integrity, honesty, and fairness in dealings with any party, including clients, counterparties, colleagues, and service providers. They are also expected to comply with the spirit as well as the letter of the law, regulations, and policies that govern Capria’s business activities. Furthermore, they are expected to carry out their duty in a competent and capable manner and strive to maintain and improve their competence level. They should also exercise due diligence and professional judgment with proper care in the conduct of Capria’s business.",
    "\\CV Employee & Consultant Handbook - August 2023_page_21.png 0": "Confidential Information: By virtue of our business and work with portfolio companies and funds, we have access to a wide range of non-public information including business plans, financing plans, financial results, strategy, etc. Our guiding principles are: If the information is non-public, it is confidential unless Capria has permission to use or disseminate it. If information is to be widely disseminated internally, it should be marked 'Confidential', in bold in the header or footer. If information is available from a public source, it is not confidential; but make sure prior to distributing. Take care in sharing strategy, operational, or other procedures which the investee companies or prospective investee companies might consider to be Intellectual Property or from which they might derive a specific competitive advantage. All employment and contracting and intern agreements also contain specific language regarding confidential information and each Team Member should be familiar with these provisions of their employment or engagement agreements. Should there be any conflicts, the terms of the formal agreements shall prevail.",
    "\\CV Employee & Consultant Handbook - August 2023_page_21.png 1": "Cybersecurity Policy: All Team Members are expected to read, understand and abide by Capria’s Cybersecurity policy: http://capria.vc/cybersecurity",
    "\\CV Employee & Consultant Handbook - August 2023_page_21.png 2": "ESG Policy: All Team Members are expected to read, understand and abide by Capria’s ESG policy: http://capria.vc/esg",
    "\\CV Employee & Consultant Handbook - August 2023_page_21.png 3": "Anti-Corruption Policy: All Team Members are expected to read, understand and abide by Capria’s Anti-Corruption policy: http://capria.vc/anti-corruption",
    "\\CV Employee & Consultant Handbook - August 2023_page_21.png 4": "Anti-Money Laundering (AML) Policy: All Team Members are expected to read, understand and abide by Capria’s AML/ATF policy: https://capria.vc/aml",
    "\\CV Employee & Consultant Handbook - August 2023_page_21.png 5": "Conflicts of Interest & Gifts Policy: It is important for all Team Members to avoid any interest, influence or relationship which might conflict, or appear to conflict with the best interests of Capria and our investors.",
    "\\CV Employee & Consultant Handbook - August 2023_page_22.png 0": "An actual or potential conflict of interest occurs when a Team Member is in a position to influence a decision related to a Capria business dealing that may result in a personal gain for that Team Member.",
    "\\CV Employee & Consultant Handbook - August 2023_page_22.png 1": "Potential conflicts of interest include: Having a financial interest in any business transaction with Capria, Accepting gifts, entertainment, or another benefit of more than a nominal amount from those engaged in a business transaction with Capria, Giving or accepting gifts and entertainment to government or public officials (including employees of regulatory bodies) or any persons linked to them.",
    "\\CV Employee & Consultant Handbook - August 2023_page_22.png 2": "Under no circumstances may Team Members, agents or contractors offer to pay, make a payment or promise to pay any money, gift, or anything of value to clients, vendors, consultants, etc. that may be perceived to be intended, directly or indirectly, to improperly influence any business decision or conflict to a material extent with any duty to which Capria owes to its clients.",
    "\\CV Employee & Consultant Handbook - August 2023_page_22.png 3": "Team Members should promptly disclose to a Managing Partner about any situation where an actual or potential conflict may exist or has been alleged by another employee, partner, or other contact.",
    "\\CV Employee & Consultant Handbook - August 2023_page_22.png 4": "Personal Trading Accounts: Team Members are permitted to trade in securities in their personal capacity if they adhere to Capria’s policy set out here and do not violate any applicable law or regulation.",
    "\\CV Employee & Consultant Handbook - August 2023_page_22.png 5": "If Capria receives material non-public information² in relation to a publicly listed security, that security will be classified as a restricted security. Any Team Members with access to the material non-public information are required to disclose their personal holdings to a Managing Partner and not trade in restricted securities.",
    "\\CV Employee & Consultant Handbook - August 2023_page_22.png 6": "Intellectual Property: Capria will own absolutely all work generated by Team Members in the course of their employment or work using Capria’s resources, including all copyright and other intellectual property rights in such works. To the extent that such automatic vesting of ownership in Capria is not enforceable at law, a Team Member shall be deemed to have assigned the copyright and other rights in such works to Capria without any restrictions whatsoever, including restrictions as regards time, territory and the nature of the rights assigned. Team Members agree to execute any reasonable agreements related to the protection of Capria’s rights in its intellectual property. These terms are more fully described in the NDA and Assignment Agreement or similar agreement or work contract.",
    "\\CV Employee & Consultant Handbook - August 2023_page_25.png 0": "Whistleblower Policy: Capria requires its Team Members to observe the highest standards of business and personal ethics in the conduct of their work-related responsibilities. Capria will investigate any possible fraudulent or dishonest use or misuse of Capria resources or property by management, staff, or volunteers. Anyone found to have engaged in fraudulent or dishonest conduct is subject to disciplinary action by Capria up to and including civil or criminal prosecution when warranted.",
    "\\CV Employee & Consultant Handbook - August 2023_page_25.png 1": "Whistleblower Policy: All members of the Capria community are encouraged to report possible fraudulent or dishonest conduct (i.e., a whistleblower). Matters that should be reported under this policy include suspected fraud, theft, embezzlement, accounting and auditing irregularities, bribery, kickbacks, and misuse of Capria property.",
    "\\CV Employee & Consultant Handbook - August 2023_page_25.png 2": "Whistleblower Policy: A Team Member should report their concerns to a manager. If for any reason a Team Member finds it difficult to report their concern to a manager, the Team Member can report it directly to a Managing Partner. Managers are required to report suspected fraudulent or dishonest conduct to a Managing Partner.",
    "\\CV Employee & Consultant Handbook - August 2023_page_25.png 3": "Whistleblower Policy: No Team Member who in good faith reports a violation under this Whistleblower Policy shall suffer harassment, retaliation or adverse consequences. A Team Member who retaliates against someone who has reported a violation in good faith is subject to discipline up to and including termination of employment or contractual agreements. Questions related to the interpretation of this policy should be directed to a Managing Partner.",
    "\\CV Employee & Consultant Handbook - August 2023_page_25.png 4": "Grievance Mechanism: If you have a grievance, please send an email indicating your grievance to grievance@capria.vc which is sent to the Managing Partners and to our experienced and trusted advisory board member, Pascal Vinarnic (who may be contacted directly via whatsapp at +44 7711 718276 or Pascal@Fondationdemeter.com).",
    "\\CV Employee & Consultant Handbook - August 2023_page_25.png 5": "Capria Confidential: 24",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 0": "INTRODUCTION 1",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 1": "MISSION AND VALUES 3",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 2": "EQUAL OPPORTUNITY EMPLOYER 3",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 3": "EMPLOYMENT CONTRACT TYPES 4",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 4": "HR SYSTEMS 4",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 5": "- Paid Time Off (PTO) Tracking 4",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 6": "- Payroll & Taxes 4",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 7": "COMPENSATION & PERFORMANCE MANAGEMENT 5",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 8": "- Career Building and Compensation Philosophy 5",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 9": "- Pay Periods 5",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 10": "- Final Pay 6",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 11": "- Management via 1-on-1s 6",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 12": "- Performance Management & Evaluation 6",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 13": "- Termination of Engagement or Employment 7",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 14": "FACILITIES & HYBRID WORK POLICY 7",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 15": "- Work Location Approval & Disclosure 8",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 16": "- Work Hours 8",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 17": "- Working Early or Late 8",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 18": "- Dress Code 9",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 19": "BENEFITS: LEAVE & HOLIDAY TIME 9",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 20": "- Company Holidays 9",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 21": "- Personal Time Off (“PTO”) 9",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 22": "- PTO Carryover 10",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 23": "- Sick Leave 10",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 24": "- Maternity Leave 11",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 25": "- Paternity Leave 11",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 26": "OTHER BENEFITS 11",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 27": "- Healthcare Insurance 11",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 28": "- Laptop Reimburse 12",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 29": "- Mobile Phone Service Plan / Reimbursement 12",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 30": "- Home Office Benefit 13",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 31": "COMMUNICATIONS AND PROPERTY 13",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 32": "- Laptop Computer 13",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 33": "- Mobile Phone & Service Plans 13",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 34": "- Use of Capria Web Services 13",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 35": "- Home Internet Use 14",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 36": "- IT Support 14",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 37": "- Lost or Damaged Property 14",
    "\\CV Employee & Consultant Handbook - August 2023_page_3.png 38": "Capria Confidential 2",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 0": "SAFETY & SECURITY: Emergency - Fire (Page 14)",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 1": "SAFETY & SECURITY: Emergency - Earthquake (Page 15)",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 2": "SAFETY & SECURITY: Smoking & Alcohol (Page 15)",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 3": "BUSINESS EXPENSE REIMBURSEMENT PROCESS (Page 16)",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 4": "TRAVEL POLICIES AND EXPENSE GUIDELINES: Business Credit Cards (Page 16)",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 5": "TRAVEL POLICIES AND EXPENSE GUIDELINES: Healthcare Insurance While Traveling for Business (Page 17)",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 6": "OTHER POLICIES: Anti-Discrimination Policy (Page 18)",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 7": "OTHER POLICIES: Team Member “Pulse Surveys” (Page 18)",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 8": "OTHER POLICIES: Code of Ethics (Page 18)",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 9": "OTHER POLICIES: Confidential Information (Page 19)",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 10": "OTHER POLICIES: Cybersecurity Policy (Page 19)",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 11": "OTHER POLICIES: ESG Policy (Page 19)",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 12": "OTHER POLICIES: Anti-Corruption Policy (Page 19)",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 13": "OTHER POLICIES: Anti-Money Laundering (AML) Policy (Page 19)",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 14": "OTHER POLICIES: Conflicts of Interest & Gifts Policy (Page 20)",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 15": "OTHER POLICIES: Personal Trading Accounts (Page 20)",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 16": "OTHER POLICIES: Intellectual Property (Page 20)",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 17": "OTHER POLICIES: Harassment Prevention (Page 21)",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 18": "OTHER POLICIES: Whistleblower Policy (Page 23)",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 19": "OTHER POLICIES: Grievance Mechanism (Page 23)",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 20": "MISSION AND VALUES: If you have not already done so during your onboarding process, please read the Capria Ventures Vision, Mission, Values & Operating Principles document. The topics addressed there are good ones to discuss with your manager over one of your first 1-on-1s, or in your first 3-month check-in.",
    "\\CV Employee & Consultant Handbook - August 2023_page_4.png 21": "EQUAL OPPORTUNITY EMPLOYER: Capria is an equal opportunity employer that provides equal opportunity in any term, condition, or privilege of employment to all employees, potential employees, and Team Members on the basis of their abilities and merits. Applicants to Capria will not be discriminated against with regard to race, color, caste, marital status, religion, gender, sexual orientation, national origin, ancestry, age, or disability.",
    "\\CV Employee & Consultant Handbook - August 2023_page_5.png 0": "EMPLOYMENT CONTRACT TYPES: Team Members engaging with Capria fall under 4 types of engagement with one of the Capria companies.",
    "\\CV Employee & Consultant Handbook - August 2023_page_5.png 1": "EMPLOYMENT CONTRACT TYPES: Employee - is engaged with Capria through a traditional employment agreement with Capria.",
    "\\CV Employee & Consultant Handbook - August 2023_page_5.png 2": "EMPLOYMENT CONTRACT TYPES: Consultant - provides services and engages with Capria through a generally long-term contractual agreement with Capria, not classified as an employee (from a tax and employment law perspective).",
    "\\CV Employee & Consultant Handbook - August 2023_page_5.png 3": "EMPLOYMENT CONTRACT TYPES: Service Provider - provides services and engages with Capria through a part-time contractual agreement for a limited scope of services. They may be employed directly as a contractor, or under another firm or organization. Only the following policies need to be reviewed and understood by service providers: Facilities & Hybrid Work Policy, Communications & Property, Safety & Security, Business Expense Reimbursement, Other Policies.",
    "\\CV Employee & Consultant Handbook - August 2023_page_5.png 4": "EMPLOYMENT CONTRACT TYPES: Intern & Fellow - engaged with Capria full-time or part-time as part of educational and professional development experience, not classified as an employee or a consultant. Only the following policies should be reviewed and understood by interns & fellows: Facilities & Hybrid Work Policy, Communications & Property, Safety & Security, Business Expense Reimbursement, Other Policies.",
    "\\CV Employee & Consultant Handbook - August 2023_page_5.png 5": "EMPLOYMENT CONTRACT TYPES: This handbook is written for employees and consultants (“Team Members”). If the terms or policies outlined in the Team Member’s individual engagement agreement conflict with terms in this handbook, the agreement will prevail. Interns, Fellows, and Service Providers should refer to their individual engagement agreement with Capria for applicable policies and terms, some of which may be contained in or referenced from this document. Much of the information in this document is specific to long-term employment & consultant relationships.",
    "\\CV Employee & Consultant Handbook - August 2023_page_5.png 6": "HR SYSTEMS: Keeping HR records up-to-date is important. It is your obligation to notify Capria immediately of any changes that may affect the eligibility for benefits coverage, such as marital status or dependents, as well as any changes in name, address, or telephone number.",
    "\\CV Employee & Consultant Handbook - August 2023_page_6.png 0": "Paid Time Off (PTO) Tracking: Capria uses Trinet (previously called Zenefits) as our HR system to record PTO and sick leave. All Team Members are expected to record PTO and sick days in Trinet.",
    "\\CV Employee & Consultant Handbook - August 2023_page_6.png 1": "Procedure for Use of Leave (including PTO and Sick Leave): 1. Submit a leave request using our Trinet system. Managers are sent requests for approval. You may also review your time off balances in the Trinet system. 2. Team Members must also update the shared Capria PTO calendar as soon as approved by your manager so that your colleagues can know when you’ll be out. 3. For leaves of more than 1 business day, please set an “out of office” responder on email and set your away status on Slack.",
    "\\CV Employee & Consultant Handbook - August 2023_page_6.png 2": "See Leave Section for HR policies for PTO. Please contact your manager if you have any questions regarding your actual utilization of PTO and other paid and unpaid time off and contact Operations Team for instructions on how to use the online system.",
    "\\CV Employee & Consultant Handbook - August 2023_page_6.png 3": "Payroll & Taxes: Our procedures for collecting and sharing payroll information varies by country.",
    "\\CV Employee & Consultant Handbook - August 2023_page_6.png 4": "India Team Members: Capria uses Resolve for access to salary slips, tax proofs, tax worksheets, etc. If you are based in India and don’t have access to this platform, please email Ajay with cc to Adarsha and they will grant access and provide details.",
    "\\CV Employee & Consultant Handbook - August 2023_page_6.png 5": "USA Team Members: USA Team Members will also use Trinet for payroll purposes, including: Sharing your personal contact & bank account info for tax and payroll, Selecting your insurance plan and other benefits, Sharing tax forms (W-9s and W-2s). Please review the Trinet how-to here for details: http://capria.vc/zenefits",
    "\\CV Employee & Consultant Handbook - August 2023_page_6.png 6": "Non-India/USA Team Members: The finance team will work directly with those based outside of India and USA to collect personal contact and bank account info for tax and payroll and set up payroll. Please reach out to the Head of Finance with any questions.",
    "\\CV Employee & Consultant Handbook - August 2023_page_7.png 0": "COMPENSATION & PERFORMANCE MANAGEMENT: Career Building and Compensation Philosophy - Capria desires to maintain a competitive, performance-driven compensation structure. While we are a startup, we recognize the importance of Team Members having the framework and support for building their individual skills and managing their careers. Capria intends to review our compensation levels against data from other relevant organizations. Compensation information is confidential between Capria and each Team Member. Discussing compensation among Team Members is not permitted.",
    "\\CV Employee & Consultant Handbook - August 2023_page_7.png 1": "COMPENSATION & PERFORMANCE MANAGEMENT: Pay Periods - Team Members are paid once monthly, on the last day of the month, as a direct deposit into their bank account. To ensure Team Members receive their salary by the last day of the month, Capria targets to process payroll, when possible, by the 25th of every month. If the 25th day of the month happens to fall on a holiday or weekend, an effort will be made to process payroll on the previous banking day.",
    "\\CV Employee & Consultant Handbook - August 2023_page_7.png 2": "COMPENSATION & PERFORMANCE MANAGEMENT: Final Pay - Team Members who leave Capria for any reason will receive all salary and other payments that are due to them at the time of their separation from Capria. Team Members will be paid for any unused PTO time provided that the Team Member has been diligent in maintaining records of their PTO and sick leave and the Team Member is considered a “good leaver” as determined by their manager.",
    "\\CV Employee & Consultant Handbook - August 2023_page_7.png 3": "COMPENSATION & PERFORMANCE MANAGEMENT: Management via 1-on-1s - There are two things we do a little differently at Capria. We maintain a relatively flat organization that avoids creating a hierarchy or being hindered by the same. That means that Managing Partners will work with interns, VPs and Associates will work with CEOs of our portfolio companies and partners, and all points in between. To make this work, we have to be open and transparent at all times.",
    "\\CV Employee & Consultant Handbook - August 2023_page_8.png 0": "Communication: We encourage open communication to keep responsible managers in the loop. Junior members of the team are encouraged to communicate with senior members about any topic. However, people are busy and have priorities, so it's important to work with your manager to accomplish things before heading in the metaphorical door of a Managing Partner.",
    "\\CV Employee & Consultant Handbook - August 2023_page_8.png 1": "Regular 1-on-1s: We believe it’s vital for managers to have regular 1-on-1s with their Team Members. The 1-on-1s should have an agenda defined by the Team Member, which can be added to by the manager. This ensures that topics that matter to an individual contributor get airtime, and don’t get pushed aside due to the demands of addressing day-to-day business concerns. We recommend a 1-hour 1-on-1 every 1-2 weeks, and at least once a month for more senior Team Members.",
    "\\CV Employee & Consultant Handbook - August 2023_page_8.png 2": "Performance Management & Evaluation: Capria has a Performance Evaluation process designed to help each Team Member succeed and the organization to meet its goals.",
    "\\CV Employee & Consultant Handbook - August 2023_page_8.png 3": "Full-Time Team Members: Semi-annually, each Team Member will write a self-evaluation that assesses their accomplishments and performance. Twice a year, the manager and/or Team Member will also identify colleagues who are able to provide a confidential evaluation of the Team Member's performance and contribution to Capria. Once all the evaluation forms are completed and analyzed, each Team Member will receive a performance review from their manager, designed to provide candid and constructive performance feedback. Current practice is for shorter quarterly check-ins, with more in-depth check-ins after Q2 and Q4 that are tied to performance bonuses for eligible full-time Team Members. The principles explained in “Building Your Career at Capria” and “Managing @ Capria” are core to our management and people development philosophy.",
    "\\CV Employee & Consultant Handbook - August 2023_page_8.png 4": "Informal Performance Discussions: In addition to the formal process, managers and Team Members are encouraged to discuss job performance and goals informally and regularly.",
    "\\CV Employee & Consultant Handbook - August 2023_page_8.png 5": "Interns & Fellows: Interns and fellows will not undergo formal evaluations but will hold a quarterly check-in with their supervisor. The quarterly check-in is an opportunity for the intern/fellow to self-reflect on their work and experience during the past quarter and compare against learning objectives and performance expectations set at the start of their internship or fellowship.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_1.png 0": "Capria Global South Fund II by Capria Ventures LLC located at 1200 Westlake Ave. N., Suite 510, Seattle, WA 98109",
    "\\DDQ for Capria Global South Fund II - May 2024_page_1.png 1": "Table of Contents: Basic Information & Operations on page 2",
    "\\DDQ for Capria Global South Fund II - May 2024_page_1.png 2": "Investment Theory on page 4",
    "\\DDQ for Capria Global South Fund II - May 2024_page_1.png 3": "Exits on page 5",
    "\\DDQ for Capria Global South Fund II - May 2024_page_1.png 4": "Appendix A: Bios of Management on page 7",
    "\\DDQ for Capria Global South Fund II - May 2024_page_1.png 5": "Appendix B: Investment Team on page 11",
    "\\DDQ for Capria Global South Fund II - May 2024_page_1.png 6": "Appendix C: Special Access to 100’s of Companies Where We Have an Economic Interest on page 12",
    "\\DDQ for Capria Global South Fund II - May 2024_page_1.png 7": "Appendix D: Our Investment Thesis and Approach on page 13",
    "\\DDQ for Capria Global South Fund II - May 2024_page_1.png 8": "Appendix E: Our Value Creation with Portfolio Companies on page 17",
    "\\DDQ for Capria Global South Fund II - May 2024_page_1.png 9": "Appendix F: Summary of ESG Strategy on page 18",
    "\\DDQ for Capria Global South Fund II - May 2024_page_1.png 10": "Appendix G: Approach to Portfolio Management on page 19",
    "\\DDQ for Capria Global South Fund II - May 2024_page_10.png 0": "DDQ for Capria Global South Fund II - Mobola Da-Silva, Partner: Mobola Da-Silva joined Capria Ventures in 2023 as a Partner. Her primary responsibilities currently include sourcing and managing the portfolio in Africa, as well as overseeing our firm's global investment systems.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_10.png 1": "Mobola Da-Silva's Work: Ms. Da-Silva works on finding and supporting the best technology firms in Africa and has dedicated herself to driving capital into the most attractive opportunities, placing funding in the hands of those best positioned to grow businesses at scale across these emerging markets. She enjoys unraveling the 'why' that drives technological marvels.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_10.png 2": "Mobola Da-Silva's Previous Experience: Previously, she has worked as a Venture Partner with the Draper Richards Kaplan Foundation, a Partner at the uMunthu Fund, and a Principal at Alitheia Capital.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_10.png 3": "Mobola Da-Silva's Education: Ms. Da-Silva holds a BBA from the University of Houston, an MBA from the University of Texas at Austin, and an MSc from the London Business School.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_10.png 4": "DDQ for Capria Global South Fund II - Sanjiv Rangrass, Venture Partner: Sanjiv Rangrass joined Capria Ventures in 2022 as a Venture Partner. His primary responsibilities currently include active mentoring of multiple Indian portfolio founders and leading the firm's climate investment strategy.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_10.png 5": "Sanjiv Rangrass's Activities: Mr. Rangrass is also an active angel investor and mentor for successful Indian startups including Zetwork, BlackBuck, and Vegrrow.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_10.png 6": "Sanjiv Rangrass's Previous Experience: Mr. Rangrass spent four decades at ITC, one of India’s largest conglomerates. During his stint at the company, he spent over ten years as the CEO of the agri-business unit. Eventually, Mr. Rangrass concluded his journey as Group Head for R&D, sustainability, and projects in 2022. He is an Independent Director at Zetwork, a Senior Advisor at McKinsey, and co-founded The Agri Collaboratory.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_10.png 7": "Sanjiv Rangrass's Education: Mr. Rangrass holds a B.Tech from IIT Kanpur.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 0": "DDQ for Capria Global South Fund II - Appendix B: Investment Team",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 1": "INVESTMENT TEAM: Ankur Dubey, Principal, Bangalore",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 2": "INVESTMENT TEAM: Rhea Shtaelkar, Vice President, Bangalore",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 3": "INVESTMENT TEAM: Karina Sulistyto, Sr. Associate, Jakarta",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 4": "INVESTMENT TEAM: Nikhil Mishra, Associate, Bangalore",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 5": "INVESTMENT TEAM: Daniel Nader, Associate, Mexico City",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 6": "INVESTMENT TEAM: Bryan Njuguna, Senior Analyst, Nairobi",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 7": "INVESTMENT TEAM: Olivia Irish, Investment Fellow, Jakarta",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 8": "VALUE CREATION TEAM: Marcelo Roca, VP Value Creation, Buenos Aires",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 9": "VALUE CREATION TEAM: Navadha Pandey, Marketing Director, Bangalore",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 10": "VALUE CREATION TEAM: Kshitija Pawar, PR & Comms, Bangalore",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 11": "VALUE CREATION TEAM: Mishelle de Léon, PR & Comms, Mexico City",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 12": "VALUE CREATION TEAM: Upasana Sarkar, PR & Comms, Bangalore",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 13": "VALUE CREATION TEAM: Maria Aguilar Belmont, Fellow, Mexico City",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 14": "VALUE CREATION TEAM: Pranav Chellaguriki, GenAI SDE Fellow, Bay Area",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 15": "VALUE CREATION TEAM: Kamran Khan, GenAI SDE, India",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 16": "VALUE CREATION TEAM: Sumat Mallick, GenAI SDE, India",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 17": "VALUE CREATION TEAM: Rahul Raghava, GenAI SDE Fellow, Bay Area",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 18": "VALUE CREATION TEAM: Neeharika Yeluri, GenAI Intern, Bay Area",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 19": "VALUE CREATION TEAM: Aishani Iyengar, Social Media Intern, Bangalore",
    "\\DDQ for Capria Global South Fund II - May 2024_page_11.png 20": "Bios will be shared upon request.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_12.png 0": "DDQ for Capria Global South Fund II: Appendix C: Special Access to 100’s of Companies Where We Have an Economic Interest. Adding 100+ New Top-of-Funnel Portfolio Cos / Year. Pipeline of new deals offers 25:1 optionality to invest in industry leaders.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_12.png 1": "Dealflow comes from the existing and growing portfolios of our 10 local GP partners. They have ~330 portfolio companies to go into top of deal funnel.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_12.png 2": "10 partners invest in a minimum of 5 companies per year, some quite a few more, leading to a total of 380+ new deals over 4 years.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_12.png 3": "Of the deals in our target sectors, we will enter full DD on 10-15 each year, building on the extensive DD of our partners.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_12.png 4": "Capria Fund II pipeline is additive to the potential of exercising pro rata rights in the best of the 15 companies from Capria Fund I portfolio.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_12.png 5": "19 partners independently screen ~500 new deals per year.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_12.png 6": "Capria receives detailed portfolio data every quarter, including revenue, margin, funds raised, cash on hand. We screen the best of each fund manager partner, looking for winners that will be raising in 3-9 months out.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_12.png 7": "From ~500 active companies, Capria will select the best, using our 25:1 optionality over the investment period.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_12.png 8": "Our Pipeline is a Competitive Advantage: Our partnerships feed us unmatched access to pipeline of industry leaders.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_12.png 9": "Our Pipeline access is based on: 20+ years of relationships, a global fund manager network, on the ground teams covering regions, and ~60 years of combined Partner experience to guide our investment decisions.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_12.png 10": "Our Partners have led businesses internationally and the relationships they have developed both with investors and entrepreneurs across regions is a clear differentiator.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_12.png 11": "Our Fund Manager Network spans the globe - providing us with hard to replicate visibility across new up-and-coming fund managers and startup-ups alike.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_12.png 12": "Our Team is as diverse as the regions we operate in. This provides us with insight into local nuances and positions us to become strong partners with our investments.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_12.png 13": "Best Global South VC Firm ⟶ Capria is a best-in-class Global South investing firm differentiated by our pipeline access, team, and international investing experience.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_13.png 0": "DDQ for Capria Global South Fund II: Appendix D: Our Investment Thesis and Approach",
    "\\DDQ for Capria Global South Fund II - May 2024_page_13.png 1": "The Global South’s Multi-Trillion Dollar Opportunity: GenAI: a profound impact on human productivity. The talent and language “equalizer” includes opening up the vast English Internet content to non-English speakers. Latest GenAI can already fluently translate between up to 100 languages in a conversational model, enabling capabilities for small businesses only available to enterprises.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_13.png 2": "GenAI will open up vast new markets in the Global South. The huge challenge companies face in these markets is the cost of customer acquisition and operating margins. Language-based TAM expansion will make more businesses VC investible. GenAI’s conversational interfaces will mean customers can be reached via technology alone, without cost of human interaction.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_13.png 3": "GenAI will amplify the Global South’s demographic advantage. The “Born GenAI” generation is leapfrogging to embrace new opportunities. GenAI will offer everyone an order of magnitude more advancement than what their parents got via mobile phones.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_13.png 4": "The Rise of the Global South in the Next 5 Years: GDP soon to be half of Advanced; Growth rate exceeds Advanced by 60%. Advanced Economies +3.8% Growth, China +7.2% Growth, Global South +6.1% Growth.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_13.png 5": "The magic of compound growth! Digitization in GS is behind but catching up quickly. Software disruption continues in every sector. Serial entrepreneurs are accelerating growth.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_13.png 6": "2023 GDP and 2028 GDP comparison: Advanced Economies $60.4T to $72.9T, Global South $25.7T to $34.5T. Growth rates are average YoY GDP growth over 5 years.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_13.png 7": "Capria Ventures LLC Confidential.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_14.png 0": "DDQ for Capria Global South Fund II: Our Strategy is to Back Applied GenAI Winners. Everything starts with access to invest in the best founders.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_14.png 1": "Access to the Best Founders: 350+ pipeline companies with quantitative and qualitative data/insights.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_14.png 2": "Invest at Early-Growth Stage (A/A+): Key sectors/themes include Fintech, Jobtech, Edtech, Agtech, Climate, SaaS.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_14.png 3": "Add Value Pre/Post Investment: This involves a collaborative founder network.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_14.png 4": "Exits via Secondaries: No IPOs are required to deliver returns.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_14.png 5": "Best Founders: Unique proprietary access – founder intros & prorata.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_14.png 6": "Early-Growth: GenAI enabled, Post PMF, B2B & B2B2C, Lead/co-lead/syndicate.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_14.png 7": "Value-Add: GenAI acceleration, leadership development, earned media, GS expansion.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_14.png 8": "Exits: Alongside primary rounds, occasional strategic exits.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_14.png 9": "How We Select Applied GenAI Winners: Identifying data moats and execution agility.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_14.png 10": "Start with all the usual things: Building on 10 years of selection experience, using deep knowledge of our local investing partners, conventional focus areas such as team quality, large TAM, founder with growth mindset, and solid business fundamentals.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_14.png 11": "Look for and carefully analyze “Data Moat”: Short-term GenAI utilization is not enough. GenAI advancing relentlessly quickly - rising tide lifts all boats and eliminating many early mover advantages. Only those building competitive data moats will win long term. Data moats more sophisticated than ML data moats of yore. Team trained to analyze moats and work with founders to grow.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_14.png 12": "Applying GenAI “ahead of the rest”: Pilots well planned and ready soon, or shipping now. Clear vision of how GenAI will be applied to create materially better customer experiences and/or better unit economics. That also contribute to moat team with track record of innovating quickly and thriving in a chaotic marketplace. Knows when to build vs. buy without lock-in. Agile use of many stacks.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_15.png 0": "DDQ for Capria Global South Fund II: GenAI Highly Applicable to Sectors/Themes We Know. We invested through the mobile revolution; See GenAI as much bigger. Applied GenAI includes Mobile, Jobtech, Fintech, Agtech, Saas, and Data Insights. Our GenAI selections are primarily service businesses with no infrastructure and few pick/shovels.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_15.png 1": "Building on past experience: We invested through hyper-growth of mobile, saw deep application to Jobtech, Fintech, Agtech, and SaaS. We see GenAI accelerating companies in multiple dimensions.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_15.png 2": "Capria Invests in the Early-Growth Stage: Our local VC partner funds invest at early-stage, building pipeline for us. Early-Stage includes Pre-Seed, Seed with developing product-market fit. Round Size: USD 1M-5M. Investors include Angels, domestic and global, Accelerators, Local and regional funds, Occasional global funds.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_15.png 3": "Capria Network partners invest primarily at Pre-Seed and Seed, providing investment opportunity for Capria as companies mature. Early-Growth includes Series A, A+ & B with established product-market fit. Round Size: USD 5M-20M. Investors include Smaller number of large local funds, Larger regional funds, Increasing activity from global megafunds (e.g. Tiger, Softbank).",
    "\\DDQ for Capria Global South Fund II - May 2024_page_15.png 4": "The majority of Capria Fund I direct investments are at the early growth stage, Series A+ and B. Capria Fund II focusing primarily on A+.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_15.png 5": "Growth includes Series C and beyond with Regional & product expansion. Round Size: USD 25M and up. Investors include Corporate strategic, Local and regional PE funds, Global megafunds.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_15.png 6": "Capria plans to make follow on investments based on ~40% reserve capital, and often syndicates to LPs.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_18.png 0": "DDQ for Capria Global South Fund II - Appendix F: Summary of ESG Strategy: We Invest and Manage for DEI, Impact, and ESG Globally. Capria guides through risk to yield effective business ethics across the portfolio.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_18.png 1": "DDQ for Capria Global South Fund II - Appendix F: Summary of ESG Strategy: Pragmatic Screening & Due Diligence. We manage for ESG risks with Impact Frameworks, Exclusion lists, Practical due diligence (created procedures based on IFC learnings), and Enhance best practices (IRIS+ materials) across portfolio.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_18.png 2": "DDQ for Capria Global South Fund II - Appendix F: Summary of ESG Strategy: Portfolio Support & Management. We add positive impact with Delivery Models such as Diverse & inclusive training, Intentional mentorship, Data-driven decision making, and Develop accountability models for all stakeholders.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_18.png 3": "DDQ for Capria Global South Fund II - Appendix F: Summary of ESG Strategy: Quantitative Impact Reporting. We are accountable to achieve ESG and impact targets with ESG Target of 100% companies ESG screened, Impact & DEI Targets of 70% of funds with diverse teams, 50% women in senior leadership, and 50% Capria team is female.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_18.png 4": "DDQ for Capria Global South Fund II - Appendix F: Summary of ESG Strategy: Contributing to 6 UN SDGs [Icons for SDGs: 1, 2, 3, 5, 8, 11]. In alignment with IFC’s Performance Standards. Capria Ventures LLC Confidential.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_22.png 0": "DDQ for Capria Global South Fund II: Learning effective time management. This habit is about separating what’s important from what’s URGENT. The right thing would be to prioritize what is both urgent AND important.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_22.png 1": "We spend too much time on quadrant III and IV below: calls, interruptions, busy work. For something to be deemed ‘important’ it needs to create results — contribute to your mission, or high priority goals.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_22.png 2": "Work through Asana and your own calendar to plan in advance reporting needs and deadlines.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_22.png 3": "An excellent portfolio manager can keep MANY balls in the air because s/he knows how to prioritize, to delegate, and to focus on what really matters.",
    "\\DDQ for Capria Global South Fund II - May 2024_page_22.png 4": "One test: is doing X the best use of your time? Could someone more junior help? Does X really need to happen? Will X create opportunity for us or for our portfolio asset?"
}