{
    "To: Adarsha N S, Senior Manager, UNITUS CAPITAL PRIVATE LIMITED, # 9/3, 1ST AND 2ND FLOOR, KAISER-E-HIND, RICHMOND ROAD, BENGALURU560025, KARNATAKA STATE, INDIA": [
        "adarsha n s",
        "senior manager",
        "unitus capital private limited",
        "kaiser-e-hind",
        "richmond road",
        "bengaluru",
        "karnataka state",
        "india"
    ],
    "From: Sumat Mallick, NEAR SHIVA TEMPLE, VILLAGE: KASANANTA, PATTAMUNDAI, KENDRAPARA, ODISHA-754215": [
        "sumat mallick",
        "shiva temple",
        "kasananta",
        "pattamundai",
        "kendrapara",
        "odisha"
    ],
    "You are the right track you complete this task soon.": [
        "task"
    ],
    "The Golden Touch of Midas: Once upon a time, there was a Greek King, Midas. He was very rich and had lots of Gold. He had a daughter, who he loved a lot.": [
        "golden touch of midas",
        "greek king",
        "midas",
        "gold",
        "daughter"
    ],
    "One day, Midas found an angel in need of help. He helped her and in return she agreed to grant a wish.": [
        "midas",
        "angel"
    ],
    "Midas wished that everything he touched would turn into gold. His wish was granted.": [
        "midas",
        "gold"
    ],
    "On his way home, he touched rocks and plants and they turned into gold.": [
        "home",
        "rocks",
        "plants",
        "gold"
    ],
    "As he reached home, in excitement he hugged his daughter, who turned into gold.": [
        "home",
        "daughter",
        "gold"
    ],
    "Midas was devastated and he had learnt his lesson. Upon learning his lesson, Midas asked the angel to take his wish away.": [
        "midas",
        "angel"
    ],
    "Once upon a time in a colorful forest, there lived a tiny mouse named Milo.": [
        "milo",
        "forest"
    ],
    "One sunny day, Milo decided to throw a surprise picnic for his friends.": [
        "milo"
    ],
    "He gathered yummy berries, nuts, and sweet honey. He spread a little blanket under the shade of a tall oak tree.": [
        "berries",
        "nuts",
        "honey",
        "blanket",
        "oak tree"
    ],
    "One by one, his friends arrived — a bouncy rabbit, a cheerful squirrel, and a giggly frog.": [
        "friends",
        "rabbit",
        "squirrel",
        "frog"
    ],
    "They played games, laughed, and shared delicious treats.": [
        "games",
        "treats"
    ],
    "As the sun set, they all thanked Milo for the wonderful day.": [
        "milo"
    ],
    "With happy hearts, they promised to have a picnic every season, and they all scampered home, already looking forward to the next one.": [
        "picnic",
        "season",
        "home"
    ]
}